"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 2284, \"word_counts\": \"{\\\"eat\\\": 2, \\\"run\\\": 2, \\\"cook\\\": 2, \\\"like\\\": 61, \\\"speak\\\": 22, \\\"write\\\": 2, \\\"read\\\": 2, \\\"play\\\": 2, \\\"walk\\\": 2, \\\"jump\\\": 2, \\\"see\\\": 2, \\\"sleep\\\": 24, \\\"drink\\\": 2, \\\"learn\\\": 2, \\\"teach\\\": 2, \\\"help\\\": 45, \\\"think\\\": 2, \\\"ask\\\": 2, \\\"answer\\\": 2, \\\"buy\\\": 2, \\\"sell\\\": 2, \\\"open\\\": 24, \\\"close\\\": 22, \\\"find\\\": 2, \\\"lose\\\": 3, \\\"start\\\": 2, \\\"stop\\\": 24, \\\"sit\\\": 2, \\\"stand\\\": 2, \\\"work\\\": 2, \\\"live\\\": 4, \\\"love\\\": 40, \\\"hate\\\": 2, \\\"wait\\\": 22, \\\"call\\\": 22, \\\"show\\\": 3, \\\"bring\\\": 22, \\\"carry\\\": 2, \\\"break\\\": 2, \\\"build\\\": 2, \\\"understand\\\": 40, \\\"remember\\\": 2, \\\"forget\\\": 2, \\\"enjoy\\\": 2, \\\"improve\\\": 2, \\\"create\\\": 1, \\\"believe\\\": 2, \\\"decide\\\": 2, \\\"try\\\": 2, \\\"win\\\": 2, \\\"change\\\": 2, \\\"verb\\\": 1, \\\"english\\\": 21, \\\"accept\\\": 1, \\\"achieve\\\": 1, \\\"agree\\\": 1, \\\"allow\\\": 1, \\\"borrow\\\": 1, \\\"catch\\\": 1, \\\"choose\\\": 1, \\\"clean\\\": 21, \\\"come\\\": 1, \\\"copy\\\": 1, \\\"dance\\\": 2, \\\"describe\\\": 1, \\\"discover\\\": 1, \\\"do\\\": 81, \\\"draw\\\": 1, \\\"drive\\\": 1, \\\"explain\\\": 1, \\\"fall\\\": 1, \\\"feel\\\": 1, \\\"fight\\\": 1, \\\"finish\\\": 1, \\\"fit\\\": 1, \\\"fly\\\": 1, \\\"forgive\\\": 1, \\\"get\\\": 1, \\\"give\\\": 1, \\\"go\\\": 2, \\\"grow\\\": 1, \\\"happen\\\": 1, \\\"have\\\": 1, \\\"hear\\\": 1, \\\"hide\\\": 1, \\\"hit\\\": 1, \\\"hold\\\": 1, \\\"hope\\\": 1, \\\"invite\\\": 1, \\\"keep\\\": 1, \\\"kill\\\": 1, \\\"know\\\": 1, \\\"leave\\\": 1, \\\"lend\\\": 1, \\\"let\\\": 1, \\\"lie\\\": 1, \\\"listen\\\": 1, \\\"look\\\": 1, \\\"make\\\": 1, \\\"marry\\\": 1, \\\"meet\\\": 21, \\\"move\\\": 1, \\\"need\\\": 44, \\\"organize\\\": 1, \\\"pay\\\": 1, \\\"prepare\\\": 1, \\\"promise\\\": 1, \\\"protect\\\": 1, \\\"provide\\\": 1, \\\"pull\\\": 1, \\\"push\\\": 1, \\\"put\\\": 1, \\\"realize\\\": 1, \\\"receive\\\": 1, \\\"recognize\\\": 1, \\\"reply\\\": 1, \\\"return\\\": 1, \\\"ride\\\": 1, \\\"ring\\\": 1, \\\"save\\\": 1, \\\"say\\\": 1, \\\"send\\\": 1, \\\"sing\\\": 1, \\\"spend\\\": 1, \\\"stay\\\": 1, \\\"steal\\\": 1, \\\"study\\\": 1, \\\"suggest\\\": 1, \\\"swim\\\": 21, \\\"take\\\": 1, \\\"talk\\\": 1, \\\"tell\\\": 1, \\\"throw\\\": 1, \\\"touch\\\": 1, \\\"travel\\\": 1, \\\"turn\\\": 1, \\\"use\\\": 1, \\\"visit\\\": 1, \\\"want\\\": 43, \\\"wash\\\": 1, \\\"watch\\\": 1, \\\"worry\\\": 1, \\\"arrive\\\": 1, \\\"attack\\\": 1, \\\"attract\\\": 1, \\\"begin\\\": 1, \\\"belong\\\": 1, \\\"bite\\\": 1, \\\"blow\\\": 1, \\\"burn\\\": 1, \\\"burst\\\": 1, \\\"care\\\": 1, \\\"celebrate\\\": 1, \\\"climb\\\": 1, \\\"complain\\\": 1, \\\"complete\\\": 1, \\\"connect\\\": 1, \\\"continue\\\": 1, \\\"control\\\": 1, \\\"cry\\\": 1, \\\"cut\\\": 1, \\\"destroy\\\": 1, \\\"develop\\\": 1, \\\"divide\\\": 1, \\\"dream\\\": 1, \\\"drop\\\": 1, \\\"earn\\\": 1, \\\"encourage\\\": 1, \\\"enter\\\": 1, \\\"escape\\\": 1, \\\"establish\\\": 1, \\\"exist\\\": 1, \\\"feed\\\": 1, \\\"fill\\\": 1, \\\"fix\\\": 1, \\\"follow\\\": 1, \\\"form\\\": 1, \\\"gain\\\": 1, \\\"gather\\\": 1, \\\"guess\\\": 1, \\\"handle\\\": 1, \\\"imagine\\\": 1, \\\"include\\\": 1, \\\"increase\\\": 1, \\\"introduce\\\": 1, \\\"join\\\": 1, \\\"knock\\\": 1, \\\"lead\\\": 1, \\\"manage\\\": 1, \\\"measure\\\": 1, \\\"mix\\\": 1, \\\"offer\\\": 1, \\\"plan\\\": 1, \\\"point\\\": 1, \\\"prevent\\\": 1, \\\"print\\\": 1, \\\"produce\\\": 1, \\\"prove\\\": 1, \\\"raise\\\": 1, \\\"recommend\\\": 1, \\\"reduce\\\": 1, \\\"refuse\\\": 1, \\\"relax\\\": 1, \\\"release\\\": 1, \\\"repair\\\": 1, \\\"search\\\": 1, \\\"select\\\": 1, \\\"shine\\\": 1, \\\"shout\\\": 1, \\\"sign\\\": 1, \\\"solve\\\": 1, \\\"spread\\\": 1, \\\"store\\\": 1, \\\"support\\\": 1, \\\"hello\\\": 1, \\\"let's\\\": 1, \\\"how\\\": 2, \\\"are\\\": 319, \\\"you\\\": 204, \\\"what\\\": 83, \\\"is\\\": 1106, \\\"your\\\": 21, \\\"name\\\": 1, \\\"where\\\": 183, \\\"it\\\": 81, \\\"a\\\": 161, \\\"nice\\\": 23, \\\"day\\\": 1, \\\"i\\\": 343, \\\"hindi\\\": 1, \\\"thank\\\": 1, \\\"okay\\\": 1, \\\"good\\\": 1, \\\"morning\\\": 1, \\\"please\\\": 61, \\\"me\\\": 23, \\\"am\\\": 141, \\\"learning\\\": 43, \\\"the\\\": 623, \\\"market\\\": 21, \\\"this\\\": 161, \\\"my\\\": 143, \\\"house\\\": 21, \\\"water\\\": 43, \\\"happy\\\": 58, \\\"she\\\": 262, \\\"running\\\": 38, \\\"he\\\": 178, \\\"sleeping\\\": 58, \\\"we\\\": 158, \\\"working\\\": 58, \\\"book\\\": 78, \\\"delicious\\\": 38, \\\"they\\\": 38, \\\"playing\\\": 78, \\\"school\\\": 38, \\\"sky\\\": 38, \\\"blue\\\": 38, \\\"door\\\": 22, \\\"eating\\\": 22, \\\"to\\\": 62, \\\"can\\\": 42, \\\"bus\\\": 22, \\\"friend\\\": 42, \\\"weather\\\": 22, \\\"singing\\\": 22, \\\"here\\\": 20, \\\"cat\\\": 20, \\\"phone\\\": 40, \\\"will\\\": 60, \\\"coming\\\": 20, \\\"soon\\\": 40, \\\"watching\\\": 40, \\\"tv\\\": 20, \\\"car\\\": 60, \\\"red\\\": 40, \\\"raining\\\": 20, \\\"food\\\": 40, \\\"ready\\\": 20, \\\"smiling\\\": 20, \\\"who\\\": 20, \\\"sun\\\": 20, \\\"shining\\\": 40, \\\"going\\\": 40, \\\"home\\\": 40, \\\"very\\\": 120, \\\"kind\\\": 20, \\\"room\\\": 20, \\\"intelligent\\\": 20, \\\"window\\\": 20, \\\"train\\\": 20, \\\"late\\\": 20, \\\"brother\\\": 20, \\\"some\\\": 40, \\\"park\\\": 20, \\\"time\\\": 20, \\\"flowers\\\": 20, \\\"beautiful\\\": 20, \\\"reading\\\": 40, \\\"likes\\\": 20, \\\"ice\\\": 20, \\\"cream\\\": 20, \\\"movie\\\": 40, \\\"was\\\": 20, \\\"great\\\": 20, \\\"feeling\\\": 20, \\\"tired\\\": 20, \\\"coffee\\\": 20, \\\"tomorrow\\\": 20, \\\"hospital\\\": 20, \\\"doctor\\\": 20, \\\"dog\\\": 20, \\\"barking\\\": 20, \\\"dancing\\\": 20, \\\"favorite\\\": 20, \\\"color\\\": 20, \\\"be\\\": 20, \\\"there\\\": 20, \\\"ringing\\\": 20, \\\"cooking\\\": 20, \\\"dinner\\\": 20, \\\"writing\\\": 20, \\\"letter\\\": 20, \\\"kids\\\": 20, \\\"outside\\\": 40, \\\"cold\\\": 20, \\\"today\\\": 20, \\\"stars\\\": 20, \\\"fixing\\\": 20, \\\"wearing\\\": 20, \\\"dress\\\": 20, \\\"on\\\": 20, \\\"table\\\": 20, \\\"doing\\\": 20, \\\"planning\\\": 20, \\\"trip\\\": 20, \\\"baby\\\": 20, \\\"crying\\\": 20, \\\"not\\\": 40, \\\"at\\\": 20, \\\"lights\\\": 20, \\\"off\\\": 20, \\\"bag\\\": 20, \\\"clock\\\": 20, \\\"newspaper\\\": 20, \\\"best\\\": 20, \\\"cricket\\\": 20, \\\"dark\\\": 20, \\\"spicy\\\": 20, \\\"teaching\\\": 20, \\\"class\\\": 20, \\\"fast\\\": 20, \\\"keys\\\": 20, \\\"source\\\": 1}\", \"word_docs\": \"{\\\"eat\\\": 2, \\\"run\\\": 2, \\\"cook\\\": 2, \\\"like\\\": 61, \\\"speak\\\": 22, \\\"write\\\": 2, \\\"read\\\": 2, \\\"play\\\": 2, \\\"walk\\\": 2, \\\"jump\\\": 2, \\\"see\\\": 2, \\\"sleep\\\": 24, \\\"drink\\\": 2, \\\"learn\\\": 2, \\\"teach\\\": 2, \\\"help\\\": 45, \\\"think\\\": 2, \\\"ask\\\": 2, \\\"answer\\\": 2, \\\"buy\\\": 2, \\\"sell\\\": 2, \\\"open\\\": 24, \\\"close\\\": 22, \\\"find\\\": 2, \\\"lose\\\": 3, \\\"start\\\": 2, \\\"stop\\\": 24, \\\"sit\\\": 2, \\\"stand\\\": 2, \\\"work\\\": 2, \\\"live\\\": 4, \\\"love\\\": 40, \\\"hate\\\": 2, \\\"wait\\\": 22, \\\"call\\\": 22, \\\"show\\\": 3, \\\"bring\\\": 22, \\\"carry\\\": 2, \\\"break\\\": 2, \\\"build\\\": 2, \\\"understand\\\": 40, \\\"remember\\\": 2, \\\"forget\\\": 2, \\\"enjoy\\\": 2, \\\"improve\\\": 2, \\\"create\\\": 1, \\\"believe\\\": 2, \\\"decide\\\": 2, \\\"try\\\": 2, \\\"win\\\": 2, \\\"change\\\": 2, \\\"english\\\": 21, \\\"verb\\\": 1, \\\"accept\\\": 1, \\\"achieve\\\": 1, \\\"agree\\\": 1, \\\"allow\\\": 1, \\\"borrow\\\": 1, \\\"catch\\\": 1, \\\"choose\\\": 1, \\\"clean\\\": 21, \\\"come\\\": 1, \\\"copy\\\": 1, \\\"dance\\\": 2, \\\"describe\\\": 1, \\\"discover\\\": 1, \\\"do\\\": 81, \\\"draw\\\": 1, \\\"drive\\\": 1, \\\"explain\\\": 1, \\\"fall\\\": 1, \\\"feel\\\": 1, \\\"fight\\\": 1, \\\"finish\\\": 1, \\\"fit\\\": 1, \\\"fly\\\": 1, \\\"forgive\\\": 1, \\\"get\\\": 1, \\\"give\\\": 1, \\\"go\\\": 2, \\\"grow\\\": 1, \\\"happen\\\": 1, \\\"have\\\": 1, \\\"hear\\\": 1, \\\"hide\\\": 1, \\\"hit\\\": 1, \\\"hold\\\": 1, \\\"hope\\\": 1, \\\"invite\\\": 1, \\\"keep\\\": 1, \\\"kill\\\": 1, \\\"know\\\": 1, \\\"leave\\\": 1, \\\"lend\\\": 1, \\\"let\\\": 1, \\\"lie\\\": 1, \\\"listen\\\": 1, \\\"look\\\": 1, \\\"make\\\": 1, \\\"marry\\\": 1, \\\"meet\\\": 21, \\\"move\\\": 1, \\\"need\\\": 44, \\\"organize\\\": 1, \\\"pay\\\": 1, \\\"prepare\\\": 1, \\\"promise\\\": 1, \\\"protect\\\": 1, \\\"provide\\\": 1, \\\"pull\\\": 1, \\\"push\\\": 1, \\\"put\\\": 1, \\\"realize\\\": 1, \\\"receive\\\": 1, \\\"recognize\\\": 1, \\\"reply\\\": 1, \\\"return\\\": 1, \\\"ride\\\": 1, \\\"ring\\\": 1, \\\"save\\\": 1, \\\"say\\\": 1, \\\"send\\\": 1, \\\"sing\\\": 1, \\\"spend\\\": 1, \\\"stay\\\": 1, \\\"steal\\\": 1, \\\"study\\\": 1, \\\"suggest\\\": 1, \\\"swim\\\": 21, \\\"take\\\": 1, \\\"talk\\\": 1, \\\"tell\\\": 1, \\\"throw\\\": 1, \\\"touch\\\": 1, \\\"travel\\\": 1, \\\"turn\\\": 1, \\\"use\\\": 1, \\\"visit\\\": 1, \\\"want\\\": 43, \\\"wash\\\": 1, \\\"watch\\\": 1, \\\"worry\\\": 1, \\\"arrive\\\": 1, \\\"attack\\\": 1, \\\"attract\\\": 1, \\\"begin\\\": 1, \\\"belong\\\": 1, \\\"bite\\\": 1, \\\"blow\\\": 1, \\\"burn\\\": 1, \\\"burst\\\": 1, \\\"care\\\": 1, \\\"celebrate\\\": 1, \\\"climb\\\": 1, \\\"complain\\\": 1, \\\"complete\\\": 1, \\\"connect\\\": 1, \\\"continue\\\": 1, \\\"control\\\": 1, \\\"cry\\\": 1, \\\"cut\\\": 1, \\\"destroy\\\": 1, \\\"develop\\\": 1, \\\"divide\\\": 1, \\\"dream\\\": 1, \\\"drop\\\": 1, \\\"earn\\\": 1, \\\"encourage\\\": 1, \\\"enter\\\": 1, \\\"escape\\\": 1, \\\"establish\\\": 1, \\\"exist\\\": 1, \\\"feed\\\": 1, \\\"fill\\\": 1, \\\"fix\\\": 1, \\\"follow\\\": 1, \\\"form\\\": 1, \\\"gain\\\": 1, \\\"gather\\\": 1, \\\"guess\\\": 1, \\\"handle\\\": 1, \\\"imagine\\\": 1, \\\"include\\\": 1, \\\"increase\\\": 1, \\\"introduce\\\": 1, \\\"join\\\": 1, \\\"knock\\\": 1, \\\"lead\\\": 1, \\\"manage\\\": 1, \\\"measure\\\": 1, \\\"mix\\\": 1, \\\"offer\\\": 1, \\\"plan\\\": 1, \\\"point\\\": 1, \\\"prevent\\\": 1, \\\"print\\\": 1, \\\"produce\\\": 1, \\\"prove\\\": 1, \\\"raise\\\": 1, \\\"recommend\\\": 1, \\\"reduce\\\": 1, \\\"refuse\\\": 1, \\\"relax\\\": 1, \\\"release\\\": 1, \\\"repair\\\": 1, \\\"search\\\": 1, \\\"select\\\": 1, \\\"shine\\\": 1, \\\"shout\\\": 1, \\\"sign\\\": 1, \\\"solve\\\": 1, \\\"spread\\\": 1, \\\"store\\\": 1, \\\"support\\\": 1, \\\"hello\\\": 1, \\\"let's\\\": 1, \\\"are\\\": 319, \\\"how\\\": 2, \\\"you\\\": 204, \\\"is\\\": 1106, \\\"your\\\": 21, \\\"name\\\": 1, \\\"what\\\": 83, \\\"where\\\": 183, \\\"nice\\\": 23, \\\"day\\\": 1, \\\"it\\\": 81, \\\"a\\\": 161, \\\"hindi\\\": 1, \\\"i\\\": 343, \\\"thank\\\": 1, \\\"okay\\\": 1, \\\"morning\\\": 1, \\\"good\\\": 1, \\\"please\\\": 61, \\\"me\\\": 23, \\\"learning\\\": 43, \\\"am\\\": 141, \\\"market\\\": 21, \\\"the\\\": 603, \\\"house\\\": 21, \\\"this\\\": 161, \\\"my\\\": 143, \\\"water\\\": 43, \\\"happy\\\": 58, \\\"she\\\": 262, \\\"running\\\": 38, \\\"he\\\": 178, \\\"sleeping\\\": 58, \\\"we\\\": 158, \\\"working\\\": 58, \\\"book\\\": 78, \\\"delicious\\\": 38, \\\"they\\\": 38, \\\"playing\\\": 78, \\\"school\\\": 38, \\\"blue\\\": 38, \\\"sky\\\": 38, \\\"door\\\": 22, \\\"eating\\\": 22, \\\"to\\\": 62, \\\"can\\\": 42, \\\"bus\\\": 22, \\\"friend\\\": 42, \\\"weather\\\": 22, \\\"singing\\\": 22, \\\"here\\\": 20, \\\"cat\\\": 20, \\\"phone\\\": 40, \\\"will\\\": 60, \\\"soon\\\": 40, \\\"coming\\\": 20, \\\"tv\\\": 20, \\\"watching\\\": 40, \\\"red\\\": 40, \\\"car\\\": 60, \\\"raining\\\": 20, \\\"food\\\": 40, \\\"ready\\\": 20, \\\"smiling\\\": 20, \\\"who\\\": 20, \\\"sun\\\": 20, \\\"shining\\\": 40, \\\"home\\\": 40, \\\"going\\\": 40, \\\"very\\\": 120, \\\"kind\\\": 20, \\\"room\\\": 20, \\\"intelligent\\\": 20, \\\"window\\\": 20, \\\"train\\\": 20, \\\"late\\\": 20, \\\"brother\\\": 20, \\\"some\\\": 40, \\\"park\\\": 20, \\\"time\\\": 20, \\\"flowers\\\": 20, \\\"beautiful\\\": 20, \\\"reading\\\": 40, \\\"cream\\\": 20, \\\"likes\\\": 20, \\\"ice\\\": 20, \\\"great\\\": 20, \\\"was\\\": 20, \\\"movie\\\": 40, \\\"feeling\\\": 20, \\\"tired\\\": 20, \\\"coffee\\\": 20, \\\"tomorrow\\\": 20, \\\"hospital\\\": 20, \\\"doctor\\\": 20, \\\"dog\\\": 20, \\\"barking\\\": 20, \\\"dancing\\\": 20, \\\"favorite\\\": 20, \\\"color\\\": 20, \\\"be\\\": 20, \\\"there\\\": 20, \\\"ringing\\\": 20, \\\"cooking\\\": 20, \\\"dinner\\\": 20, \\\"writing\\\": 20, \\\"letter\\\": 20, \\\"outside\\\": 40, \\\"kids\\\": 20, \\\"cold\\\": 20, \\\"today\\\": 20, \\\"stars\\\": 20, \\\"fixing\\\": 20, \\\"wearing\\\": 20, \\\"dress\\\": 20, \\\"table\\\": 20, \\\"on\\\": 20, \\\"doing\\\": 20, \\\"trip\\\": 20, \\\"planning\\\": 20, \\\"crying\\\": 20, \\\"baby\\\": 20, \\\"not\\\": 40, \\\"at\\\": 20, \\\"off\\\": 20, \\\"lights\\\": 20, \\\"bag\\\": 20, \\\"clock\\\": 20, \\\"newspaper\\\": 20, \\\"best\\\": 20, \\\"cricket\\\": 20, \\\"dark\\\": 20, \\\"spicy\\\": 20, \\\"class\\\": 20, \\\"teaching\\\": 20, \\\"fast\\\": 20, \\\"keys\\\": 20, \\\"source\\\": 1}\", \"index_docs\": \"{\\\"153\\\": 2, \\\"154\\\": 2, \\\"155\\\": 2, \\\"22\\\": 61, \\\"62\\\": 22, \\\"156\\\": 2, \\\"157\\\": 2, \\\"158\\\": 2, \\\"159\\\": 2, \\\"160\\\": 2, \\\"161\\\": 2, \\\"57\\\": 24, \\\"162\\\": 2, \\\"163\\\": 2, \\\"164\\\": 2, \\\"29\\\": 45, \\\"165\\\": 2, \\\"166\\\": 2, \\\"167\\\": 2, \\\"168\\\": 2, \\\"169\\\": 2, \\\"58\\\": 24, \\\"63\\\": 22, \\\"170\\\": 2, \\\"151\\\": 3, \\\"171\\\": 2, \\\"59\\\": 24, \\\"172\\\": 2, \\\"173\\\": 2, \\\"174\\\": 2, \\\"150\\\": 4, \\\"36\\\": 40, \\\"175\\\": 2, \\\"64\\\": 22, \\\"65\\\": 22, \\\"152\\\": 3, \\\"66\\\": 22, \\\"176\\\": 2, \\\"177\\\": 2, \\\"178\\\": 2, \\\"37\\\": 40, \\\"179\\\": 2, \\\"180\\\": 2, \\\"181\\\": 2, \\\"182\\\": 2, \\\"191\\\": 1, \\\"183\\\": 2, \\\"184\\\": 2, \\\"185\\\": 2, \\\"186\\\": 2, \\\"187\\\": 2, \\\"72\\\": 21, \\\"192\\\": 1, \\\"193\\\": 1, \\\"194\\\": 1, \\\"195\\\": 1, \\\"196\\\": 1, \\\"197\\\": 1, \\\"198\\\": 1, \\\"199\\\": 1, \\\"73\\\": 21, \\\"200\\\": 1, \\\"201\\\": 1, \\\"188\\\": 2, \\\"202\\\": 1, \\\"203\\\": 1, \\\"17\\\": 81, \\\"204\\\": 1, \\\"205\\\": 1, \\\"206\\\": 1, \\\"207\\\": 1, \\\"208\\\": 1, \\\"209\\\": 1, \\\"210\\\": 1, \\\"211\\\": 1, \\\"212\\\": 1, \\\"213\\\": 1, \\\"214\\\": 1, \\\"215\\\": 1, \\\"189\\\": 2, \\\"216\\\": 1, \\\"217\\\": 1, \\\"218\\\": 1, \\\"219\\\": 1, \\\"220\\\": 1, \\\"221\\\": 1, \\\"222\\\": 1, \\\"223\\\": 1, \\\"224\\\": 1, \\\"225\\\": 1, \\\"226\\\": 1, \\\"227\\\": 1, \\\"228\\\": 1, \\\"229\\\": 1, \\\"230\\\": 1, \\\"231\\\": 1, \\\"232\\\": 1, \\\"233\\\": 1, \\\"234\\\": 1, \\\"235\\\": 1, \\\"74\\\": 21, \\\"236\\\": 1, \\\"30\\\": 44, \\\"237\\\": 1, \\\"238\\\": 1, \\\"239\\\": 1, \\\"240\\\": 1, \\\"241\\\": 1, \\\"242\\\": 1, \\\"243\\\": 1, \\\"244\\\": 1, \\\"245\\\": 1, \\\"246\\\": 1, \\\"247\\\": 1, \\\"248\\\": 1, \\\"249\\\": 1, \\\"250\\\": 1, \\\"251\\\": 1, \\\"252\\\": 1, \\\"253\\\": 1, \\\"254\\\": 1, \\\"255\\\": 1, \\\"256\\\": 1, \\\"257\\\": 1, \\\"258\\\": 1, \\\"259\\\": 1, \\\"260\\\": 1, \\\"261\\\": 1, \\\"75\\\": 21, \\\"262\\\": 1, \\\"263\\\": 1, \\\"264\\\": 1, \\\"265\\\": 1, \\\"266\\\": 1, \\\"267\\\": 1, \\\"268\\\": 1, \\\"269\\\": 1, \\\"270\\\": 1, \\\"31\\\": 43, \\\"271\\\": 1, \\\"272\\\": 1, \\\"273\\\": 1, \\\"274\\\": 1, \\\"275\\\": 1, \\\"276\\\": 1, \\\"277\\\": 1, \\\"278\\\": 1, \\\"279\\\": 1, \\\"280\\\": 1, \\\"281\\\": 1, \\\"282\\\": 1, \\\"283\\\": 1, \\\"284\\\": 1, \\\"285\\\": 1, \\\"286\\\": 1, \\\"287\\\": 1, \\\"288\\\": 1, \\\"289\\\": 1, \\\"290\\\": 1, \\\"291\\\": 1, \\\"292\\\": 1, \\\"293\\\": 1, \\\"294\\\": 1, \\\"295\\\": 1, \\\"296\\\": 1, \\\"297\\\": 1, \\\"298\\\": 1, \\\"299\\\": 1, \\\"300\\\": 1, \\\"301\\\": 1, \\\"302\\\": 1, \\\"303\\\": 1, \\\"304\\\": 1, \\\"305\\\": 1, \\\"306\\\": 1, \\\"307\\\": 1, \\\"308\\\": 1, \\\"309\\\": 1, \\\"310\\\": 1, \\\"311\\\": 1, \\\"312\\\": 1, \\\"313\\\": 1, \\\"314\\\": 1, \\\"315\\\": 1, \\\"316\\\": 1, \\\"317\\\": 1, \\\"318\\\": 1, \\\"319\\\": 1, \\\"320\\\": 1, \\\"321\\\": 1, \\\"322\\\": 1, \\\"323\\\": 1, \\\"324\\\": 1, \\\"325\\\": 1, \\\"326\\\": 1, \\\"327\\\": 1, \\\"328\\\": 1, \\\"329\\\": 1, \\\"330\\\": 1, \\\"331\\\": 1, \\\"332\\\": 1, \\\"333\\\": 1, \\\"334\\\": 1, \\\"335\\\": 1, \\\"336\\\": 1, \\\"337\\\": 1, \\\"338\\\": 1, \\\"339\\\": 1, \\\"340\\\": 1, \\\"341\\\": 1, \\\"342\\\": 1, \\\"343\\\": 1, \\\"344\\\": 1, \\\"345\\\": 1, \\\"346\\\": 1, \\\"347\\\": 1, \\\"5\\\": 319, \\\"190\\\": 2, \\\"7\\\": 204, \\\"2\\\": 1106, \\\"76\\\": 21, \\\"348\\\": 1, \\\"16\\\": 83, \\\"8\\\": 183, \\\"60\\\": 23, \\\"349\\\": 1, \\\"18\\\": 81, \\\"10\\\": 161, \\\"350\\\": 1, \\\"4\\\": 343, \\\"351\\\": 1, \\\"352\\\": 1, \\\"354\\\": 1, \\\"353\\\": 1, \\\"23\\\": 61, \\\"61\\\": 23, \\\"32\\\": 43, \\\"14\\\": 141, \\\"77\\\": 21, \\\"3\\\": 603, \\\"78\\\": 21, \\\"11\\\": 161, \\\"13\\\": 143, \\\"33\\\": 43, \\\"26\\\": 58, \\\"6\\\": 262, \\\"51\\\": 38, \\\"9\\\": 178, \\\"27\\\": 58, \\\"12\\\": 158, \\\"28\\\": 58, \\\"19\\\": 78, \\\"52\\\": 38, \\\"53\\\": 38, \\\"20\\\": 78, \\\"54\\\": 38, \\\"56\\\": 38, \\\"55\\\": 38, \\\"67\\\": 22, \\\"68\\\": 22, \\\"21\\\": 62, \\\"34\\\": 42, \\\"69\\\": 22, \\\"35\\\": 42, \\\"70\\\": 22, \\\"71\\\": 22, \\\"79\\\": 20, \\\"80\\\": 20, \\\"38\\\": 40, \\\"24\\\": 60, \\\"39\\\": 40, \\\"81\\\": 20, \\\"82\\\": 20, \\\"40\\\": 40, \\\"41\\\": 40, \\\"25\\\": 60, \\\"83\\\": 20, \\\"42\\\": 40, \\\"84\\\": 20, \\\"85\\\": 20, \\\"86\\\": 20, \\\"87\\\": 20, \\\"43\\\": 40, \\\"45\\\": 40, \\\"44\\\": 40, \\\"15\\\": 120, \\\"88\\\": 20, \\\"89\\\": 20, \\\"90\\\": 20, \\\"91\\\": 20, \\\"92\\\": 20, \\\"93\\\": 20, \\\"94\\\": 20, \\\"46\\\": 40, \\\"95\\\": 20, \\\"96\\\": 20, \\\"97\\\": 20, \\\"98\\\": 20, \\\"47\\\": 40, \\\"101\\\": 20, \\\"99\\\": 20, \\\"100\\\": 20, \\\"103\\\": 20, \\\"102\\\": 20, \\\"48\\\": 40, \\\"104\\\": 20, \\\"105\\\": 20, \\\"106\\\": 20, \\\"107\\\": 20, \\\"108\\\": 20, \\\"109\\\": 20, \\\"110\\\": 20, \\\"111\\\": 20, \\\"112\\\": 20, \\\"113\\\": 20, \\\"114\\\": 20, \\\"115\\\": 20, \\\"116\\\": 20, \\\"117\\\": 20, \\\"118\\\": 20, \\\"119\\\": 20, \\\"120\\\": 20, \\\"121\\\": 20, \\\"49\\\": 40, \\\"122\\\": 20, \\\"123\\\": 20, \\\"124\\\": 20, \\\"125\\\": 20, \\\"126\\\": 20, \\\"127\\\": 20, \\\"128\\\": 20, \\\"130\\\": 20, \\\"129\\\": 20, \\\"131\\\": 20, \\\"133\\\": 20, \\\"132\\\": 20, \\\"135\\\": 20, \\\"134\\\": 20, \\\"50\\\": 40, \\\"136\\\": 20, \\\"138\\\": 20, \\\"137\\\": 20, \\\"139\\\": 20, \\\"140\\\": 20, \\\"141\\\": 20, \\\"142\\\": 20, \\\"143\\\": 20, \\\"144\\\": 20, \\\"145\\\": 20, \\\"147\\\": 20, \\\"146\\\": 20, \\\"148\\\": 20, \\\"149\\\": 20, \\\"355\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"is\\\", \\\"3\\\": \\\"the\\\", \\\"4\\\": \\\"i\\\", \\\"5\\\": \\\"are\\\", \\\"6\\\": \\\"she\\\", \\\"7\\\": \\\"you\\\", \\\"8\\\": \\\"where\\\", \\\"9\\\": \\\"he\\\", \\\"10\\\": \\\"a\\\", \\\"11\\\": \\\"this\\\", \\\"12\\\": \\\"we\\\", \\\"13\\\": \\\"my\\\", \\\"14\\\": \\\"am\\\", \\\"15\\\": \\\"very\\\", \\\"16\\\": \\\"what\\\", \\\"17\\\": \\\"do\\\", \\\"18\\\": \\\"it\\\", \\\"19\\\": \\\"book\\\", \\\"20\\\": \\\"playing\\\", \\\"21\\\": \\\"to\\\", \\\"22\\\": \\\"like\\\", \\\"23\\\": \\\"please\\\", \\\"24\\\": \\\"will\\\", \\\"25\\\": \\\"car\\\", \\\"26\\\": \\\"happy\\\", \\\"27\\\": \\\"sleeping\\\", \\\"28\\\": \\\"working\\\", \\\"29\\\": \\\"help\\\", \\\"30\\\": \\\"need\\\", \\\"31\\\": \\\"want\\\", \\\"32\\\": \\\"learning\\\", \\\"33\\\": \\\"water\\\", \\\"34\\\": \\\"can\\\", \\\"35\\\": \\\"friend\\\", \\\"36\\\": \\\"love\\\", \\\"37\\\": \\\"understand\\\", \\\"38\\\": \\\"phone\\\", \\\"39\\\": \\\"soon\\\", \\\"40\\\": \\\"watching\\\", \\\"41\\\": \\\"red\\\", \\\"42\\\": \\\"food\\\", \\\"43\\\": \\\"shining\\\", \\\"44\\\": \\\"going\\\", \\\"45\\\": \\\"home\\\", \\\"46\\\": \\\"some\\\", \\\"47\\\": \\\"reading\\\", \\\"48\\\": \\\"movie\\\", \\\"49\\\": \\\"outside\\\", \\\"50\\\": \\\"not\\\", \\\"51\\\": \\\"running\\\", \\\"52\\\": \\\"delicious\\\", \\\"53\\\": \\\"they\\\", \\\"54\\\": \\\"school\\\", \\\"55\\\": \\\"sky\\\", \\\"56\\\": \\\"blue\\\", \\\"57\\\": \\\"sleep\\\", \\\"58\\\": \\\"open\\\", \\\"59\\\": \\\"stop\\\", \\\"60\\\": \\\"nice\\\", \\\"61\\\": \\\"me\\\", \\\"62\\\": \\\"speak\\\", \\\"63\\\": \\\"close\\\", \\\"64\\\": \\\"wait\\\", \\\"65\\\": \\\"call\\\", \\\"66\\\": \\\"bring\\\", \\\"67\\\": \\\"door\\\", \\\"68\\\": \\\"eating\\\", \\\"69\\\": \\\"bus\\\", \\\"70\\\": \\\"weather\\\", \\\"71\\\": \\\"singing\\\", \\\"72\\\": \\\"english\\\", \\\"73\\\": \\\"clean\\\", \\\"74\\\": \\\"meet\\\", \\\"75\\\": \\\"swim\\\", \\\"76\\\": \\\"your\\\", \\\"77\\\": \\\"market\\\", \\\"78\\\": \\\"house\\\", \\\"79\\\": \\\"here\\\", \\\"80\\\": \\\"cat\\\", \\\"81\\\": \\\"coming\\\", \\\"82\\\": \\\"tv\\\", \\\"83\\\": \\\"raining\\\", \\\"84\\\": \\\"ready\\\", \\\"85\\\": \\\"smiling\\\", \\\"86\\\": \\\"who\\\", \\\"87\\\": \\\"sun\\\", \\\"88\\\": \\\"kind\\\", \\\"89\\\": \\\"room\\\", \\\"90\\\": \\\"intelligent\\\", \\\"91\\\": \\\"window\\\", \\\"92\\\": \\\"train\\\", \\\"93\\\": \\\"late\\\", \\\"94\\\": \\\"brother\\\", \\\"95\\\": \\\"park\\\", \\\"96\\\": \\\"time\\\", \\\"97\\\": \\\"flowers\\\", \\\"98\\\": \\\"beautiful\\\", \\\"99\\\": \\\"likes\\\", \\\"100\\\": \\\"ice\\\", \\\"101\\\": \\\"cream\\\", \\\"102\\\": \\\"was\\\", \\\"103\\\": \\\"great\\\", \\\"104\\\": \\\"feeling\\\", \\\"105\\\": \\\"tired\\\", \\\"106\\\": \\\"coffee\\\", \\\"107\\\": \\\"tomorrow\\\", \\\"108\\\": \\\"hospital\\\", \\\"109\\\": \\\"doctor\\\", \\\"110\\\": \\\"dog\\\", \\\"111\\\": \\\"barking\\\", \\\"112\\\": \\\"dancing\\\", \\\"113\\\": \\\"favorite\\\", \\\"114\\\": \\\"color\\\", \\\"115\\\": \\\"be\\\", \\\"116\\\": \\\"there\\\", \\\"117\\\": \\\"ringing\\\", \\\"118\\\": \\\"cooking\\\", \\\"119\\\": \\\"dinner\\\", \\\"120\\\": \\\"writing\\\", \\\"121\\\": \\\"letter\\\", \\\"122\\\": \\\"kids\\\", \\\"123\\\": \\\"cold\\\", \\\"124\\\": \\\"today\\\", \\\"125\\\": \\\"stars\\\", \\\"126\\\": \\\"fixing\\\", \\\"127\\\": \\\"wearing\\\", \\\"128\\\": \\\"dress\\\", \\\"129\\\": \\\"on\\\", \\\"130\\\": \\\"table\\\", \\\"131\\\": \\\"doing\\\", \\\"132\\\": \\\"planning\\\", \\\"133\\\": \\\"trip\\\", \\\"134\\\": \\\"baby\\\", \\\"135\\\": \\\"crying\\\", \\\"136\\\": \\\"at\\\", \\\"137\\\": \\\"lights\\\", \\\"138\\\": \\\"off\\\", \\\"139\\\": \\\"bag\\\", \\\"140\\\": \\\"clock\\\", \\\"141\\\": \\\"newspaper\\\", \\\"142\\\": \\\"best\\\", \\\"143\\\": \\\"cricket\\\", \\\"144\\\": \\\"dark\\\", \\\"145\\\": \\\"spicy\\\", \\\"146\\\": \\\"teaching\\\", \\\"147\\\": \\\"class\\\", \\\"148\\\": \\\"fast\\\", \\\"149\\\": \\\"keys\\\", \\\"150\\\": \\\"live\\\", \\\"151\\\": \\\"lose\\\", \\\"152\\\": \\\"show\\\", \\\"153\\\": \\\"eat\\\", \\\"154\\\": \\\"run\\\", \\\"155\\\": \\\"cook\\\", \\\"156\\\": \\\"write\\\", \\\"157\\\": \\\"read\\\", \\\"158\\\": \\\"play\\\", \\\"159\\\": \\\"walk\\\", \\\"160\\\": \\\"jump\\\", \\\"161\\\": \\\"see\\\", \\\"162\\\": \\\"drink\\\", \\\"163\\\": \\\"learn\\\", \\\"164\\\": \\\"teach\\\", \\\"165\\\": \\\"think\\\", \\\"166\\\": \\\"ask\\\", \\\"167\\\": \\\"answer\\\", \\\"168\\\": \\\"buy\\\", \\\"169\\\": \\\"sell\\\", \\\"170\\\": \\\"find\\\", \\\"171\\\": \\\"start\\\", \\\"172\\\": \\\"sit\\\", \\\"173\\\": \\\"stand\\\", \\\"174\\\": \\\"work\\\", \\\"175\\\": \\\"hate\\\", \\\"176\\\": \\\"carry\\\", \\\"177\\\": \\\"break\\\", \\\"178\\\": \\\"build\\\", \\\"179\\\": \\\"remember\\\", \\\"180\\\": \\\"forget\\\", \\\"181\\\": \\\"enjoy\\\", \\\"182\\\": \\\"improve\\\", \\\"183\\\": \\\"believe\\\", \\\"184\\\": \\\"decide\\\", \\\"185\\\": \\\"try\\\", \\\"186\\\": \\\"win\\\", \\\"187\\\": \\\"change\\\", \\\"188\\\": \\\"dance\\\", \\\"189\\\": \\\"go\\\", \\\"190\\\": \\\"how\\\", \\\"191\\\": \\\"create\\\", \\\"192\\\": \\\"verb\\\", \\\"193\\\": \\\"accept\\\", \\\"194\\\": \\\"achieve\\\", \\\"195\\\": \\\"agree\\\", \\\"196\\\": \\\"allow\\\", \\\"197\\\": \\\"borrow\\\", \\\"198\\\": \\\"catch\\\", \\\"199\\\": \\\"choose\\\", \\\"200\\\": \\\"come\\\", \\\"201\\\": \\\"copy\\\", \\\"202\\\": \\\"describe\\\", \\\"203\\\": \\\"discover\\\", \\\"204\\\": \\\"draw\\\", \\\"205\\\": \\\"drive\\\", \\\"206\\\": \\\"explain\\\", \\\"207\\\": \\\"fall\\\", \\\"208\\\": \\\"feel\\\", \\\"209\\\": \\\"fight\\\", \\\"210\\\": \\\"finish\\\", \\\"211\\\": \\\"fit\\\", \\\"212\\\": \\\"fly\\\", \\\"213\\\": \\\"forgive\\\", \\\"214\\\": \\\"get\\\", \\\"215\\\": \\\"give\\\", \\\"216\\\": \\\"grow\\\", \\\"217\\\": \\\"happen\\\", \\\"218\\\": \\\"have\\\", \\\"219\\\": \\\"hear\\\", \\\"220\\\": \\\"hide\\\", \\\"221\\\": \\\"hit\\\", \\\"222\\\": \\\"hold\\\", \\\"223\\\": \\\"hope\\\", \\\"224\\\": \\\"invite\\\", \\\"225\\\": \\\"keep\\\", \\\"226\\\": \\\"kill\\\", \\\"227\\\": \\\"know\\\", \\\"228\\\": \\\"leave\\\", \\\"229\\\": \\\"lend\\\", \\\"230\\\": \\\"let\\\", \\\"231\\\": \\\"lie\\\", \\\"232\\\": \\\"listen\\\", \\\"233\\\": \\\"look\\\", \\\"234\\\": \\\"make\\\", \\\"235\\\": \\\"marry\\\", \\\"236\\\": \\\"move\\\", \\\"237\\\": \\\"organize\\\", \\\"238\\\": \\\"pay\\\", \\\"239\\\": \\\"prepare\\\", \\\"240\\\": \\\"promise\\\", \\\"241\\\": \\\"protect\\\", \\\"242\\\": \\\"provide\\\", \\\"243\\\": \\\"pull\\\", \\\"244\\\": \\\"push\\\", \\\"245\\\": \\\"put\\\", \\\"246\\\": \\\"realize\\\", \\\"247\\\": \\\"receive\\\", \\\"248\\\": \\\"recognize\\\", \\\"249\\\": \\\"reply\\\", \\\"250\\\": \\\"return\\\", \\\"251\\\": \\\"ride\\\", \\\"252\\\": \\\"ring\\\", \\\"253\\\": \\\"save\\\", \\\"254\\\": \\\"say\\\", \\\"255\\\": \\\"send\\\", \\\"256\\\": \\\"sing\\\", \\\"257\\\": \\\"spend\\\", \\\"258\\\": \\\"stay\\\", \\\"259\\\": \\\"steal\\\", \\\"260\\\": \\\"study\\\", \\\"261\\\": \\\"suggest\\\", \\\"262\\\": \\\"take\\\", \\\"263\\\": \\\"talk\\\", \\\"264\\\": \\\"tell\\\", \\\"265\\\": \\\"throw\\\", \\\"266\\\": \\\"touch\\\", \\\"267\\\": \\\"travel\\\", \\\"268\\\": \\\"turn\\\", \\\"269\\\": \\\"use\\\", \\\"270\\\": \\\"visit\\\", \\\"271\\\": \\\"wash\\\", \\\"272\\\": \\\"watch\\\", \\\"273\\\": \\\"worry\\\", \\\"274\\\": \\\"arrive\\\", \\\"275\\\": \\\"attack\\\", \\\"276\\\": \\\"attract\\\", \\\"277\\\": \\\"begin\\\", \\\"278\\\": \\\"belong\\\", \\\"279\\\": \\\"bite\\\", \\\"280\\\": \\\"blow\\\", \\\"281\\\": \\\"burn\\\", \\\"282\\\": \\\"burst\\\", \\\"283\\\": \\\"care\\\", \\\"284\\\": \\\"celebrate\\\", \\\"285\\\": \\\"climb\\\", \\\"286\\\": \\\"complain\\\", \\\"287\\\": \\\"complete\\\", \\\"288\\\": \\\"connect\\\", \\\"289\\\": \\\"continue\\\", \\\"290\\\": \\\"control\\\", \\\"291\\\": \\\"cry\\\", \\\"292\\\": \\\"cut\\\", \\\"293\\\": \\\"destroy\\\", \\\"294\\\": \\\"develop\\\", \\\"295\\\": \\\"divide\\\", \\\"296\\\": \\\"dream\\\", \\\"297\\\": \\\"drop\\\", \\\"298\\\": \\\"earn\\\", \\\"299\\\": \\\"encourage\\\", \\\"300\\\": \\\"enter\\\", \\\"301\\\": \\\"escape\\\", \\\"302\\\": \\\"establish\\\", \\\"303\\\": \\\"exist\\\", \\\"304\\\": \\\"feed\\\", \\\"305\\\": \\\"fill\\\", \\\"306\\\": \\\"fix\\\", \\\"307\\\": \\\"follow\\\", \\\"308\\\": \\\"form\\\", \\\"309\\\": \\\"gain\\\", \\\"310\\\": \\\"gather\\\", \\\"311\\\": \\\"guess\\\", \\\"312\\\": \\\"handle\\\", \\\"313\\\": \\\"imagine\\\", \\\"314\\\": \\\"include\\\", \\\"315\\\": \\\"increase\\\", \\\"316\\\": \\\"introduce\\\", \\\"317\\\": \\\"join\\\", \\\"318\\\": \\\"knock\\\", \\\"319\\\": \\\"lead\\\", \\\"320\\\": \\\"manage\\\", \\\"321\\\": \\\"measure\\\", \\\"322\\\": \\\"mix\\\", \\\"323\\\": \\\"offer\\\", \\\"324\\\": \\\"plan\\\", \\\"325\\\": \\\"point\\\", \\\"326\\\": \\\"prevent\\\", \\\"327\\\": \\\"print\\\", \\\"328\\\": \\\"produce\\\", \\\"329\\\": \\\"prove\\\", \\\"330\\\": \\\"raise\\\", \\\"331\\\": \\\"recommend\\\", \\\"332\\\": \\\"reduce\\\", \\\"333\\\": \\\"refuse\\\", \\\"334\\\": \\\"relax\\\", \\\"335\\\": \\\"release\\\", \\\"336\\\": \\\"repair\\\", \\\"337\\\": \\\"search\\\", \\\"338\\\": \\\"select\\\", \\\"339\\\": \\\"shine\\\", \\\"340\\\": \\\"shout\\\", \\\"341\\\": \\\"sign\\\", \\\"342\\\": \\\"solve\\\", \\\"343\\\": \\\"spread\\\", \\\"344\\\": \\\"store\\\", \\\"345\\\": \\\"support\\\", \\\"346\\\": \\\"hello\\\", \\\"347\\\": \\\"let's\\\", \\\"348\\\": \\\"name\\\", \\\"349\\\": \\\"day\\\", \\\"350\\\": \\\"hindi\\\", \\\"351\\\": \\\"thank\\\", \\\"352\\\": \\\"okay\\\", \\\"353\\\": \\\"good\\\", \\\"354\\\": \\\"morning\\\", \\\"355\\\": \\\"source\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"is\\\": 2, \\\"the\\\": 3, \\\"i\\\": 4, \\\"are\\\": 5, \\\"she\\\": 6, \\\"you\\\": 7, \\\"where\\\": 8, \\\"he\\\": 9, \\\"a\\\": 10, \\\"this\\\": 11, \\\"we\\\": 12, \\\"my\\\": 13, \\\"am\\\": 14, \\\"very\\\": 15, \\\"what\\\": 16, \\\"do\\\": 17, \\\"it\\\": 18, \\\"book\\\": 19, \\\"playing\\\": 20, \\\"to\\\": 21, \\\"like\\\": 22, \\\"please\\\": 23, \\\"will\\\": 24, \\\"car\\\": 25, \\\"happy\\\": 26, \\\"sleeping\\\": 27, \\\"working\\\": 28, \\\"help\\\": 29, \\\"need\\\": 30, \\\"want\\\": 31, \\\"learning\\\": 32, \\\"water\\\": 33, \\\"can\\\": 34, \\\"friend\\\": 35, \\\"love\\\": 36, \\\"understand\\\": 37, \\\"phone\\\": 38, \\\"soon\\\": 39, \\\"watching\\\": 40, \\\"red\\\": 41, \\\"food\\\": 42, \\\"shining\\\": 43, \\\"going\\\": 44, \\\"home\\\": 45, \\\"some\\\": 46, \\\"reading\\\": 47, \\\"movie\\\": 48, \\\"outside\\\": 49, \\\"not\\\": 50, \\\"running\\\": 51, \\\"delicious\\\": 52, \\\"they\\\": 53, \\\"school\\\": 54, \\\"sky\\\": 55, \\\"blue\\\": 56, \\\"sleep\\\": 57, \\\"open\\\": 58, \\\"stop\\\": 59, \\\"nice\\\": 60, \\\"me\\\": 61, \\\"speak\\\": 62, \\\"close\\\": 63, \\\"wait\\\": 64, \\\"call\\\": 65, \\\"bring\\\": 66, \\\"door\\\": 67, \\\"eating\\\": 68, \\\"bus\\\": 69, \\\"weather\\\": 70, \\\"singing\\\": 71, \\\"english\\\": 72, \\\"clean\\\": 73, \\\"meet\\\": 74, \\\"swim\\\": 75, \\\"your\\\": 76, \\\"market\\\": 77, \\\"house\\\": 78, \\\"here\\\": 79, \\\"cat\\\": 80, \\\"coming\\\": 81, \\\"tv\\\": 82, \\\"raining\\\": 83, \\\"ready\\\": 84, \\\"smiling\\\": 85, \\\"who\\\": 86, \\\"sun\\\": 87, \\\"kind\\\": 88, \\\"room\\\": 89, \\\"intelligent\\\": 90, \\\"window\\\": 91, \\\"train\\\": 92, \\\"late\\\": 93, \\\"brother\\\": 94, \\\"park\\\": 95, \\\"time\\\": 96, \\\"flowers\\\": 97, \\\"beautiful\\\": 98, \\\"likes\\\": 99, \\\"ice\\\": 100, \\\"cream\\\": 101, \\\"was\\\": 102, \\\"great\\\": 103, \\\"feeling\\\": 104, \\\"tired\\\": 105, \\\"coffee\\\": 106, \\\"tomorrow\\\": 107, \\\"hospital\\\": 108, \\\"doctor\\\": 109, \\\"dog\\\": 110, \\\"barking\\\": 111, \\\"dancing\\\": 112, \\\"favorite\\\": 113, \\\"color\\\": 114, \\\"be\\\": 115, \\\"there\\\": 116, \\\"ringing\\\": 117, \\\"cooking\\\": 118, \\\"dinner\\\": 119, \\\"writing\\\": 120, \\\"letter\\\": 121, \\\"kids\\\": 122, \\\"cold\\\": 123, \\\"today\\\": 124, \\\"stars\\\": 125, \\\"fixing\\\": 126, \\\"wearing\\\": 127, \\\"dress\\\": 128, \\\"on\\\": 129, \\\"table\\\": 130, \\\"doing\\\": 131, \\\"planning\\\": 132, \\\"trip\\\": 133, \\\"baby\\\": 134, \\\"crying\\\": 135, \\\"at\\\": 136, \\\"lights\\\": 137, \\\"off\\\": 138, \\\"bag\\\": 139, \\\"clock\\\": 140, \\\"newspaper\\\": 141, \\\"best\\\": 142, \\\"cricket\\\": 143, \\\"dark\\\": 144, \\\"spicy\\\": 145, \\\"teaching\\\": 146, \\\"class\\\": 147, \\\"fast\\\": 148, \\\"keys\\\": 149, \\\"live\\\": 150, \\\"lose\\\": 151, \\\"show\\\": 152, \\\"eat\\\": 153, \\\"run\\\": 154, \\\"cook\\\": 155, \\\"write\\\": 156, \\\"read\\\": 157, \\\"play\\\": 158, \\\"walk\\\": 159, \\\"jump\\\": 160, \\\"see\\\": 161, \\\"drink\\\": 162, \\\"learn\\\": 163, \\\"teach\\\": 164, \\\"think\\\": 165, \\\"ask\\\": 166, \\\"answer\\\": 167, \\\"buy\\\": 168, \\\"sell\\\": 169, \\\"find\\\": 170, \\\"start\\\": 171, \\\"sit\\\": 172, \\\"stand\\\": 173, \\\"work\\\": 174, \\\"hate\\\": 175, \\\"carry\\\": 176, \\\"break\\\": 177, \\\"build\\\": 178, \\\"remember\\\": 179, \\\"forget\\\": 180, \\\"enjoy\\\": 181, \\\"improve\\\": 182, \\\"believe\\\": 183, \\\"decide\\\": 184, \\\"try\\\": 185, \\\"win\\\": 186, \\\"change\\\": 187, \\\"dance\\\": 188, \\\"go\\\": 189, \\\"how\\\": 190, \\\"create\\\": 191, \\\"verb\\\": 192, \\\"accept\\\": 193, \\\"achieve\\\": 194, \\\"agree\\\": 195, \\\"allow\\\": 196, \\\"borrow\\\": 197, \\\"catch\\\": 198, \\\"choose\\\": 199, \\\"come\\\": 200, \\\"copy\\\": 201, \\\"describe\\\": 202, \\\"discover\\\": 203, \\\"draw\\\": 204, \\\"drive\\\": 205, \\\"explain\\\": 206, \\\"fall\\\": 207, \\\"feel\\\": 208, \\\"fight\\\": 209, \\\"finish\\\": 210, \\\"fit\\\": 211, \\\"fly\\\": 212, \\\"forgive\\\": 213, \\\"get\\\": 214, \\\"give\\\": 215, \\\"grow\\\": 216, \\\"happen\\\": 217, \\\"have\\\": 218, \\\"hear\\\": 219, \\\"hide\\\": 220, \\\"hit\\\": 221, \\\"hold\\\": 222, \\\"hope\\\": 223, \\\"invite\\\": 224, \\\"keep\\\": 225, \\\"kill\\\": 226, \\\"know\\\": 227, \\\"leave\\\": 228, \\\"lend\\\": 229, \\\"let\\\": 230, \\\"lie\\\": 231, \\\"listen\\\": 232, \\\"look\\\": 233, \\\"make\\\": 234, \\\"marry\\\": 235, \\\"move\\\": 236, \\\"organize\\\": 237, \\\"pay\\\": 238, \\\"prepare\\\": 239, \\\"promise\\\": 240, \\\"protect\\\": 241, \\\"provide\\\": 242, \\\"pull\\\": 243, \\\"push\\\": 244, \\\"put\\\": 245, \\\"realize\\\": 246, \\\"receive\\\": 247, \\\"recognize\\\": 248, \\\"reply\\\": 249, \\\"return\\\": 250, \\\"ride\\\": 251, \\\"ring\\\": 252, \\\"save\\\": 253, \\\"say\\\": 254, \\\"send\\\": 255, \\\"sing\\\": 256, \\\"spend\\\": 257, \\\"stay\\\": 258, \\\"steal\\\": 259, \\\"study\\\": 260, \\\"suggest\\\": 261, \\\"take\\\": 262, \\\"talk\\\": 263, \\\"tell\\\": 264, \\\"throw\\\": 265, \\\"touch\\\": 266, \\\"travel\\\": 267, \\\"turn\\\": 268, \\\"use\\\": 269, \\\"visit\\\": 270, \\\"wash\\\": 271, \\\"watch\\\": 272, \\\"worry\\\": 273, \\\"arrive\\\": 274, \\\"attack\\\": 275, \\\"attract\\\": 276, \\\"begin\\\": 277, \\\"belong\\\": 278, \\\"bite\\\": 279, \\\"blow\\\": 280, \\\"burn\\\": 281, \\\"burst\\\": 282, \\\"care\\\": 283, \\\"celebrate\\\": 284, \\\"climb\\\": 285, \\\"complain\\\": 286, \\\"complete\\\": 287, \\\"connect\\\": 288, \\\"continue\\\": 289, \\\"control\\\": 290, \\\"cry\\\": 291, \\\"cut\\\": 292, \\\"destroy\\\": 293, \\\"develop\\\": 294, \\\"divide\\\": 295, \\\"dream\\\": 296, \\\"drop\\\": 297, \\\"earn\\\": 298, \\\"encourage\\\": 299, \\\"enter\\\": 300, \\\"escape\\\": 301, \\\"establish\\\": 302, \\\"exist\\\": 303, \\\"feed\\\": 304, \\\"fill\\\": 305, \\\"fix\\\": 306, \\\"follow\\\": 307, \\\"form\\\": 308, \\\"gain\\\": 309, \\\"gather\\\": 310, \\\"guess\\\": 311, \\\"handle\\\": 312, \\\"imagine\\\": 313, \\\"include\\\": 314, \\\"increase\\\": 315, \\\"introduce\\\": 316, \\\"join\\\": 317, \\\"knock\\\": 318, \\\"lead\\\": 319, \\\"manage\\\": 320, \\\"measure\\\": 321, \\\"mix\\\": 322, \\\"offer\\\": 323, \\\"plan\\\": 324, \\\"point\\\": 325, \\\"prevent\\\": 326, \\\"print\\\": 327, \\\"produce\\\": 328, \\\"prove\\\": 329, \\\"raise\\\": 330, \\\"recommend\\\": 331, \\\"reduce\\\": 332, \\\"refuse\\\": 333, \\\"relax\\\": 334, \\\"release\\\": 335, \\\"repair\\\": 336, \\\"search\\\": 337, \\\"select\\\": 338, \\\"shine\\\": 339, \\\"shout\\\": 340, \\\"sign\\\": 341, \\\"solve\\\": 342, \\\"spread\\\": 343, \\\"store\\\": 344, \\\"support\\\": 345, \\\"hello\\\": 346, \\\"let's\\\": 347, \\\"name\\\": 348, \\\"day\\\": 349, \\\"hindi\\\": 350, \\\"thank\\\": 351, \\\"okay\\\": 352, \\\"good\\\": 353, \\\"morning\\\": 354, \\\"source\\\": 355}\"}}"