"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 2284, \"word_counts\": \"{\\\"start\\\": 2284, \\\"\\\\u0916\\\\u093e\\\\u0928\\\\u093e\\\": 62, \\\"end\\\": 2284, \\\"\\\\u0926\\\\u094c\\\\u0921\\\\u093c\\\\u0928\\\\u093e\\\": 2, \\\"\\\\u092a\\\\u0915\\\\u093e\\\\u0928\\\\u093e\\\": 2, \\\"\\\\u092a\\\\u0938\\\\u0902\\\\u0926\\\": 81, \\\"\\\\u0915\\\\u0930\\\\u0928\\\\u093e\\\": 89, \\\"\\\\u092c\\\\u094b\\\\u0932\\\\u0928\\\\u093e\\\": 3, \\\"\\\\u0932\\\\u093f\\\\u0916\\\\u0928\\\\u093e\\\": 2, \\\"\\\\u092a\\\\u0922\\\\u093c\\\\u0928\\\\u093e\\\": 2, \\\"\\\\u0916\\\\u0947\\\\u0932\\\\u0928\\\\u093e\\\": 2, \\\"\\\\u091a\\\\u0932\\\\u0928\\\\u093e\\\": 2, \\\"\\\\u0915\\\\u0942\\\\u0926\\\\u0928\\\\u093e\\\": 2, \\\"\\\\u0926\\\\u0947\\\\u0916\\\\u0928\\\\u093e\\\": 5, \\\"\\\\u0938\\\\u094b\\\\u0928\\\\u093e\\\": 24, \\\"\\\\u092a\\\\u0940\\\\u0928\\\\u093e\\\": 2, \\\"\\\\u0938\\\\u0940\\\\u0916\\\\u0928\\\\u093e\\\": 2, \\\"\\\\u092a\\\\u0922\\\\u093c\\\\u093e\\\\u0928\\\\u093e\\\": 2, \\\"\\\\u092e\\\\u0926\\\\u0926\\\": 45, \\\"\\\\u0938\\\\u094b\\\\u091a\\\\u0928\\\\u093e\\\": 2, \\\"\\\\u092a\\\\u0942\\\\u091b\\\\u0928\\\\u093e\\\": 2, \\\"\\\\u0909\\\\u0924\\\\u094d\\\\u0924\\\\u0930\\\": 3, \\\"\\\\u0926\\\\u0947\\\\u0928\\\\u093e\\\": 12, \\\"\\\\u0916\\\\u0930\\\\u0940\\\\u0926\\\\u0928\\\\u093e\\\": 2, \\\"\\\\u092c\\\\u0947\\\\u091a\\\\u0928\\\\u093e\\\": 2, \\\"\\\\u0916\\\\u094b\\\\u0932\\\\u0928\\\\u093e\\\": 2, \\\"\\\\u092c\\\\u0902\\\\u0926\\\": 42, \\\"\\\\u0916\\\\u094b\\\\u091c\\\\u0928\\\\u093e\\\": 3, \\\"\\\\u0916\\\\u094b\\\\u0928\\\\u093e\\\": 2, \\\"\\\\u0936\\\\u0941\\\\u0930\\\\u0942\\\": 3, \\\"\\\\u0930\\\\u094b\\\\u0915\\\\u0928\\\\u093e\\\": 3, \\\"\\\\u092c\\\\u0948\\\\u0920\\\\u0928\\\\u093e\\\": 2, \\\"\\\\u0916\\\\u0921\\\\u093c\\\\u093e\\\": 2, \\\"\\\\u0939\\\\u094b\\\\u0928\\\\u093e\\\": 9, \\\"\\\\u0915\\\\u093e\\\\u092e\\\": 60, \\\"\\\\u0930\\\\u0939\\\\u0928\\\\u093e\\\": 2, \\\"\\\\u092a\\\\u094d\\\\u092f\\\\u093e\\\\u0930\\\": 40, \\\"\\\\u0928\\\\u092b\\\\u0930\\\\u0924\\\": 2, \\\"\\\\u0907\\\\u0902\\\\u0924\\\\u091c\\\\u093e\\\\u0930\\\": 2, \\\"\\\\u092c\\\\u0941\\\\u0932\\\\u093e\\\\u0928\\\\u093e\\\": 2, \\\"\\\\u0926\\\\u093f\\\\u0916\\\\u093e\\\\u0928\\\\u093e\\\": 3, \\\"\\\\u0932\\\\u093e\\\\u0928\\\\u093e\\\": 2, \\\"\\\\u0932\\\\u0947\\\": 2, \\\"\\\\u091c\\\\u093e\\\\u0928\\\\u093e\\\": 3, \\\"\\\\u0924\\\\u094b\\\\u0921\\\\u093c\\\\u0928\\\\u093e\\\": 2, \\\"\\\\u092c\\\\u0928\\\\u093e\\\\u0928\\\\u093e\\\": 5, \\\"\\\\u0938\\\\u092e\\\\u091d\\\\u0928\\\\u093e\\\": 3, \\\"\\\\u092f\\\\u093e\\\\u0926\\\": 2, \\\"\\\\u0930\\\\u0916\\\\u0928\\\\u093e\\\": 6, \\\"\\\\u092d\\\\u0942\\\\u0932\\\\u0928\\\\u093e\\\": 2, \\\"\\\\u0906\\\\u0928\\\\u0902\\\\u0926\\\": 2, \\\"\\\\u0932\\\\u0947\\\\u0928\\\\u093e\\\": 6, \\\"\\\\u0938\\\\u0941\\\\u0927\\\\u093e\\\\u0930\\\": 2, \\\"\\\\u0928\\\\u093f\\\\u0930\\\\u094d\\\\u092e\\\\u093e\\\\u0923\\\": 1, \\\"\\\\u0935\\\\u093f\\\\u0936\\\\u094d\\\\u0935\\\\u093e\\\\u0938\\\": 2, \\\"\\\\u0928\\\\u093f\\\\u0930\\\\u094d\\\\u0923\\\\u092f\\\": 2, \\\"\\\\u092a\\\\u094d\\\\u0930\\\\u092f\\\\u093e\\\\u0938\\\": 2, \\\"\\\\u091c\\\\u0940\\\\u0924\\\\u0928\\\\u093e\\\": 2, \\\"\\\\u0939\\\\u093e\\\\u0930\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u092c\\\\u0926\\\\u0932\\\\u0928\\\\u093e\\\": 2, \\\"meaning\\\": 1, \\\"hindi\\\": 1, \\\"\\\\u0938\\\\u094d\\\\u0935\\\\u0940\\\\u0915\\\\u093e\\\\u0930\\\": 1, \\\"\\\\u092a\\\\u094d\\\\u0930\\\\u093e\\\\u092a\\\\u094d\\\\u0924\\\": 3, \\\"\\\\u0938\\\\u0939\\\\u092e\\\\u0924\\\": 1, \\\"\\\\u0905\\\\u0928\\\\u0941\\\\u092e\\\\u0924\\\\u093f\\\": 2, \\\"\\\\u0909\\\\u0927\\\\u093e\\\\u0930\\\": 2, \\\"\\\\u092a\\\\u0915\\\\u0921\\\\u093c\\\\u0928\\\\u093e\\\": 2, \\\"\\\\u091a\\\\u0941\\\\u0928\\\\u0928\\\\u093e\\\": 2, \\\"\\\\u0938\\\\u093e\\\\u092b\\\": 21, \\\"\\\\u0906\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u0928\\\\u0915\\\\u0932\\\": 1, \\\"\\\\u0928\\\\u0943\\\\u0924\\\\u094d\\\\u092f\\\": 2, \\\"\\\\u0935\\\\u0930\\\\u094d\\\\u0923\\\\u0928\\\": 1, \\\"\\\\u0916\\\\u094b\\\\u091c\\\": 1, \\\"\\\\u091a\\\\u093f\\\\u0924\\\\u094d\\\\u0930\\\": 1, \\\"\\\\u091a\\\\u0932\\\\u093e\\\\u0928\\\\u093e\\\": 2, \\\"\\\\u0938\\\\u092e\\\\u091d\\\\u093e\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u0917\\\\u093f\\\\u0930\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u092e\\\\u0939\\\\u0938\\\\u0942\\\\u0938\\\": 21, \\\"\\\\u0932\\\\u0921\\\\u093c\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u0938\\\\u092e\\\\u093e\\\\u092a\\\\u094d\\\\u0924\\\": 1, \\\"\\\\u092b\\\\u093f\\\\u091f\\\": 1, \\\"\\\\u0909\\\\u0921\\\\u093c\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u092e\\\\u093e\\\\u092b\\\": 1, \\\"\\\\u092a\\\\u093e\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u092c\\\\u0922\\\\u093c\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u092a\\\\u093e\\\\u0938\\\": 1, \\\"\\\\u0938\\\\u0941\\\\u0928\\\\u0928\\\\u093e\\\": 2, \\\"\\\\u091b\\\\u093f\\\\u092a\\\\u093e\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u092e\\\\u093e\\\\u0930\\\\u0928\\\\u093e\\\": 2, \\\"\\\\u0906\\\\u0936\\\\u093e\\\": 1, \\\"\\\\u0906\\\\u092e\\\\u0902\\\\u0924\\\\u094d\\\\u0930\\\\u093f\\\\u0924\\\": 1, \\\"\\\\u091c\\\\u093e\\\\u0928\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u091b\\\\u094b\\\\u0921\\\\u093c\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u091d\\\\u0942\\\\u0920\\\": 1, \\\"\\\\u0936\\\\u093e\\\\u0926\\\\u0940\\\": 1, \\\"\\\\u092e\\\\u093f\\\\u0932\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u0906\\\\u0935\\\\u0936\\\\u094d\\\\u092f\\\\u0915\\\": 1, \\\"\\\\u0906\\\\u092f\\\\u094b\\\\u091c\\\\u0928\\\": 1, \\\"\\\\u092d\\\\u0941\\\\u0917\\\\u0924\\\\u093e\\\\u0928\\\": 1, \\\"\\\\u0924\\\\u0948\\\\u092f\\\\u093e\\\\u0930\\\": 21, \\\"\\\\u0935\\\\u093e\\\\u0926\\\\u093e\\\": 1, \\\"\\\\u0938\\\\u0941\\\\u0930\\\\u0915\\\\u094d\\\\u0937\\\\u093e\\\": 1, \\\"\\\\u092a\\\\u094d\\\\u0930\\\\u0926\\\\u093e\\\\u0928\\\": 1, \\\"\\\\u0916\\\\u0940\\\\u0902\\\\u091a\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u0927\\\\u0915\\\\u094d\\\\u0915\\\\u093e\\\": 1, \\\"\\\\u092a\\\\u0939\\\\u091a\\\\u093e\\\\u0928\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u0935\\\\u093e\\\\u092a\\\\u0938\\\": 1, \\\"\\\\u0938\\\\u0935\\\\u093e\\\\u0930\\\\u0940\\\": 1, \\\"\\\\u0918\\\\u0902\\\\u091f\\\\u0940\\\": 1, \\\"\\\\u092c\\\\u091c\\\\u093e\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u092c\\\\u091a\\\\u093e\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u0915\\\\u0939\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u092d\\\\u0947\\\\u091c\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u0917\\\\u093e\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u0916\\\\u0930\\\\u094d\\\\u091a\\\": 1, \\\"\\\\u0930\\\\u0941\\\\u0915\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u091a\\\\u094b\\\\u0930\\\\u0940\\\": 1, \\\"\\\\u092a\\\\u0922\\\\u093c\\\\u093e\\\\u0908\\\": 1, \\\"\\\\u0938\\\\u0941\\\\u091d\\\\u093e\\\\u0935\\\": 1, \\\"\\\\u0924\\\\u0948\\\\u0930\\\\u0928\\\\u093e\\\": 21, \\\"\\\\u092c\\\\u093e\\\\u0924\\\": 1, \\\"\\\\u092c\\\\u0924\\\\u093e\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u092b\\\\u0947\\\\u0902\\\\u0915\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u091b\\\\u0942\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u092f\\\\u093e\\\\u0924\\\\u094d\\\\u0930\\\\u093e\\\": 21, \\\"\\\\u092e\\\\u094b\\\\u0921\\\\u093c\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u092a\\\\u094d\\\\u0930\\\\u092f\\\\u094b\\\\u0917\\\": 1, \\\"\\\\u092d\\\\u094d\\\\u0930\\\\u092e\\\\u0923\\\": 1, \\\"\\\\u091a\\\\u093e\\\\u0939\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u0927\\\\u094b\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u091a\\\\u093f\\\\u0902\\\\u0924\\\\u093e\\\": 1, \\\"\\\\u092a\\\\u0939\\\\u0941\\\\u0902\\\\u091a\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u0906\\\\u0915\\\\u094d\\\\u0930\\\\u092e\\\\u0923\\\": 1, \\\"\\\\u0906\\\\u0915\\\\u0930\\\\u094d\\\\u0937\\\\u093f\\\\u0924\\\": 1, \\\"\\\\u0938\\\\u0902\\\\u092c\\\\u0902\\\\u0927\\\\u093f\\\\u0924\\\": 1, \\\"\\\\u0915\\\\u093e\\\\u091f\\\\u0928\\\\u093e\\\": 2, \\\"\\\\u092b\\\\u0942\\\\u0902\\\\u0915\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u091c\\\\u0932\\\\u093e\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u092b\\\\u091f\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u0927\\\\u094d\\\\u092f\\\\u093e\\\\u0928\\\": 1, \\\"\\\\u091c\\\\u0936\\\\u094d\\\\u0928\\\": 1, \\\"\\\\u092e\\\\u0928\\\\u093e\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u091a\\\\u0922\\\\u093c\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u0936\\\\u093f\\\\u0915\\\\u093e\\\\u092f\\\\u0924\\\": 1, \\\"\\\\u092a\\\\u0942\\\\u0930\\\\u093e\\\": 1, \\\"\\\\u091c\\\\u094b\\\\u0921\\\\u093c\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u091c\\\\u093e\\\\u0930\\\\u0940\\\": 1, \\\"\\\\u0928\\\\u093f\\\\u092f\\\\u0902\\\\u0924\\\\u094d\\\\u0930\\\\u0923\\\": 1, \\\"\\\\u0930\\\\u094b\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u0928\\\\u0937\\\\u094d\\\\u091f\\\": 1, \\\"\\\\u0935\\\\u093f\\\\u0915\\\\u0938\\\\u093f\\\\u0924\\\": 1, \\\"\\\\u0935\\\\u093f\\\\u092d\\\\u093e\\\\u091c\\\\u093f\\\\u0924\\\": 1, \\\"\\\\u0938\\\\u092a\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u0917\\\\u093f\\\\u0930\\\\u093e\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u0915\\\\u092e\\\\u093e\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u092a\\\\u094d\\\\u0930\\\\u094b\\\\u0924\\\\u094d\\\\u0938\\\\u093e\\\\u0939\\\\u093f\\\\u0924\\\": 1, \\\"\\\\u092a\\\\u094d\\\\u0930\\\\u0935\\\\u0947\\\\u0936\\\": 1, \\\"\\\\u092d\\\\u093e\\\\u0917\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u0938\\\\u094d\\\\u0925\\\\u093e\\\\u092a\\\\u093f\\\\u0924\\\": 1, \\\"\\\\u092e\\\\u094c\\\\u091c\\\\u0942\\\\u0926\\\": 1, \\\"\\\\u0916\\\\u093f\\\\u0932\\\\u093e\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u092d\\\\u0930\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u0920\\\\u0940\\\\u0915\\\": 22, \\\"\\\\u0905\\\\u0928\\\\u0941\\\\u0938\\\\u0930\\\\u0923\\\": 1, \\\"\\\\u0930\\\\u0942\\\\u092a\\\": 1, \\\"\\\\u0907\\\\u0915\\\\u091f\\\\u094d\\\\u0920\\\\u093e\\\": 1, \\\"\\\\u0905\\\\u0928\\\\u0941\\\\u092e\\\\u093e\\\\u0928\\\": 1, \\\"\\\\u0932\\\\u0917\\\\u093e\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u0938\\\\u0902\\\\u092c\\\\u093e\\\\u0932\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u0915\\\\u0932\\\\u094d\\\\u092a\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u0936\\\\u093e\\\\u092e\\\\u093f\\\\u0932\\\": 2, \\\"\\\\u092c\\\\u0922\\\\u093c\\\\u093e\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u092a\\\\u0930\\\\u093f\\\\u091a\\\\u092f\\\": 1, \\\"\\\\u0916\\\\u091f\\\\u0916\\\\u091f\\\\u093e\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u0928\\\\u0947\\\\u0924\\\\u0943\\\\u0924\\\\u094d\\\\u0935\\\": 1, \\\"\\\\u092a\\\\u094d\\\\u0930\\\\u092c\\\\u0902\\\\u0927\\\\u0928\\\": 1, \\\"\\\\u092e\\\\u093e\\\\u092a\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u092e\\\\u093f\\\\u0932\\\\u093e\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u092a\\\\u094d\\\\u0930\\\\u0938\\\\u094d\\\\u0924\\\\u093e\\\\u0935\\\": 1, \\\"\\\\u092f\\\\u094b\\\\u091c\\\\u0928\\\\u093e\\\": 21, \\\"\\\\u0907\\\\u0936\\\\u093e\\\\u0930\\\\u093e\\\": 1, \\\"\\\\u091b\\\\u093e\\\\u092a\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u0909\\\\u0924\\\\u094d\\\\u092a\\\\u093e\\\\u0926\\\\u093f\\\\u0924\\\": 1, \\\"\\\\u0938\\\\u093e\\\\u092c\\\\u093f\\\\u0924\\\": 1, \\\"\\\\u0909\\\\u0920\\\\u093e\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u0938\\\\u093f\\\\u092b\\\\u093e\\\\u0930\\\\u093f\\\\u0936\\\": 1, \\\"\\\\u0915\\\\u092e\\\": 1, \\\"\\\\u092e\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u0906\\\\u0930\\\\u093e\\\\u092e\\\": 1, \\\"\\\\u0930\\\\u093f\\\\u0939\\\\u093e\\\": 1, \\\"\\\\u092e\\\\u0930\\\\u092e\\\\u094d\\\\u092e\\\\u0924\\\": 1, \\\"\\\\u091a\\\\u092e\\\\u0915\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u091a\\\\u093f\\\\u0932\\\\u094d\\\\u0932\\\\u093e\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u0939\\\\u0938\\\\u094d\\\\u0924\\\\u093e\\\\u0915\\\\u094d\\\\u0937\\\\u0930\\\": 1, \\\"\\\\u0939\\\\u0932\\\": 1, \\\"\\\\u092b\\\\u0948\\\\u0932\\\\u093e\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u0938\\\\u0902\\\\u0917\\\\u094d\\\\u0930\\\\u0939\\\": 1, \\\"\\\\u0938\\\\u0939\\\\u093e\\\\u092f\\\\u0924\\\\u093e\\\": 1, \\\"\\\\u0928\\\\u092e\\\\u0938\\\\u094d\\\\u0924\\\\u0947\\\": 1, \\\"\\\\u091a\\\\u0932\\\\u094b\\\": 1, \\\"\\\\u0906\\\\u092a\\\": 65, \\\"\\\\u0915\\\\u0948\\\\u0938\\\\u0947\\\": 2, \\\"\\\\u0939\\\\u0948\\\\u0902\\\": 360, \\\"\\\\u0906\\\\u092a\\\\u0915\\\\u093e\\\": 1, \\\"\\\\u0928\\\\u093e\\\\u092e\\\": 1, \\\"\\\\u0915\\\\u094d\\\\u092f\\\\u093e\\\": 144, \\\"\\\\u0939\\\\u0948\\\": 1188, \\\"\\\\u0915\\\\u0939\\\\u093e\\\\u0901\\\": 183, \\\"\\\\u0930\\\\u0939\\\\u0924\\\\u0947\\\": 2, \\\"\\\\u092f\\\\u0939\\\": 162, \\\"\\\\u090f\\\\u0915\\\": 121, \\\"\\\\u0905\\\\u091a\\\\u094d\\\\u091b\\\\u093e\\\": 43, \\\"\\\\u0926\\\\u093f\\\\u0928\\\": 1, \\\"\\\\u092e\\\\u0941\\\\u091d\\\\u0947\\\": 104, \\\"\\\\u0939\\\\u093f\\\\u0902\\\\u0926\\\\u0940\\\": 1, \\\"\\\\u0927\\\\u0928\\\\u094d\\\\u092f\\\\u0935\\\\u093e\\\\u0926\\\": 1, \\\"\\\\u0938\\\\u0941\\\\u092a\\\\u094d\\\\u0930\\\\u092d\\\\u093e\\\\u0924\\\": 1, \\\"\\\\u0915\\\\u0943\\\\u092a\\\\u092f\\\\u093e\\\": 61, \\\"\\\\u092e\\\\u0947\\\\u0930\\\\u0940\\\": 43, \\\"\\\\u0915\\\\u0930\\\\u0947\\\\u0902\\\": 41, \\\"\\\\u092e\\\\u0948\\\\u0902\\\": 239, \\\"\\\\u0938\\\\u0940\\\\u0916\\\": 43, \\\"\\\\u0930\\\\u0939\\\\u093e\\\": 281, \\\"\\\\u0939\\\\u0942\\\\u0901\\\": 199, \\\"\\\\u092c\\\\u093e\\\\u091c\\\\u093e\\\\u0930\\\": 21, \\\"\\\\u092e\\\\u0947\\\\u0930\\\\u093e\\\": 123, \\\"\\\\u0918\\\\u0930\\\": 61, \\\"\\\\u092a\\\\u093e\\\\u0928\\\\u0940\\\": 43, \\\"\\\\u091a\\\\u093e\\\\u0939\\\\u093f\\\\u090f\\\": 63, \\\"\\\\u0916\\\\u0941\\\\u0936\\\": 58, \\\"\\\\u0935\\\\u0939\\\": 420, \\\"\\\\u0926\\\\u094c\\\\u0921\\\\u093c\\\": 38, \\\"\\\\u0930\\\\u0939\\\\u0940\\\": 262, \\\"\\\\u0938\\\\u094b\\\": 58, \\\"\\\\u0939\\\\u092e\\\": 158, \\\"\\\\u0915\\\\u0930\\\": 140, \\\"\\\\u0930\\\\u0939\\\\u0947\\\": 274, \\\"\\\\u0915\\\\u093f\\\\u0924\\\\u093e\\\\u092c\\\": 78, \\\"\\\\u0938\\\\u092e\\\\u091d\\\": 38, \\\"\\\\u0938\\\\u094d\\\\u0935\\\\u093e\\\\u0926\\\\u093f\\\\u0937\\\\u094d\\\\u091f\\\": 38, \\\"\\\\u0935\\\\u0947\\\": 38, \\\"\\\\u0916\\\\u0947\\\\u0932\\\": 78, \\\"\\\\u0938\\\\u094d\\\\u0915\\\\u0942\\\\u0932\\\": 38, \\\"\\\\u0906\\\\u0938\\\\u092e\\\\u093e\\\\u0928\\\": 38, \\\"\\\\u0928\\\\u0940\\\\u0932\\\\u093e\\\": 38, \\\"\\\\u0924\\\\u0941\\\\u092e\\\\u0938\\\\u0947\\\": 38, \\\"\\\\u0915\\\\u0930\\\\u0924\\\\u093e\\\": 38, \\\"\\\\u0926\\\\u0930\\\\u0935\\\\u093e\\\\u091c\\\\u093e\\\": 22, \\\"\\\\u0916\\\\u094b\\\\u0932\\\\u094b\\\": 22, \\\"\\\\u0916\\\\u093e\\\": 22, \\\"\\\\u0938\\\\u0915\\\\u0924\\\\u0947\\\": 22, \\\"\\\\u092c\\\\u0938\\\": 22, \\\"\\\\u0938\\\\u094d\\\\u091f\\\\u0949\\\\u092a\\\": 22, \\\"\\\\u0926\\\\u094b\\\\u0938\\\\u094d\\\\u0924\\\": 42, \\\"\\\\u092e\\\\u094c\\\\u0938\\\\u092e\\\": 22, \\\"\\\\u0917\\\\u093e\\\": 22, \\\"\\\\u092f\\\\u0939\\\\u093e\\\\u0901\\\": 20, \\\"\\\\u092a\\\\u094d\\\\u0930\\\\u0924\\\\u0940\\\\u0915\\\\u094d\\\\u0937\\\\u093e\\\": 20, \\\"\\\\u092c\\\\u093f\\\\u0932\\\\u094d\\\\u0932\\\\u0940\\\": 20, \\\"\\\\u092b\\\\u094b\\\\u0928\\\": 40, \\\"\\\\u0924\\\\u0941\\\\u092e\\\\u094d\\\\u0939\\\\u0947\\\\u0902\\\": 40, \\\"\\\\u0915\\\\u0949\\\\u0932\\\": 20, \\\"\\\\u0915\\\\u0930\\\\u0942\\\\u0902\\\\u0917\\\\u093e\\\": 20, \\\"\\\\u091c\\\\u0932\\\\u094d\\\\u0926\\\\u0940\\\": 20, \\\"\\\\u0906\\\": 20, \\\"\\\\u091f\\\\u0940\\\\u0935\\\\u0940\\\": 20, \\\"\\\\u0926\\\\u0947\\\\u0916\\\": 40, \\\"\\\\u0917\\\\u093e\\\\u0921\\\\u093c\\\\u0940\\\": 60, \\\"\\\\u0932\\\\u093e\\\\u0932\\\": 40, \\\"\\\\u092c\\\\u093e\\\\u0930\\\\u093f\\\\u0936\\\": 20, \\\"\\\\u0939\\\\u094b\\\": 60, \\\"\\\\u092e\\\\u0941\\\\u0938\\\\u094d\\\\u0915\\\\u0941\\\\u0930\\\\u093e\\\": 20, \\\"\\\\u0924\\\\u0941\\\\u092e\\\": 40, \\\"\\\\u0915\\\\u094c\\\\u0928\\\": 20, \\\"\\\\u0938\\\\u0942\\\\u0930\\\\u091c\\\": 20, \\\"\\\\u091a\\\\u092e\\\\u0915\\\": 40, \\\"\\\\u091c\\\\u093e\\\": 40, \\\"\\\\u092c\\\\u0939\\\\u0941\\\\u0924\\\": 120, \\\"\\\\u0926\\\\u092f\\\\u093e\\\\u0932\\\\u0941\\\": 20, \\\"\\\\u0915\\\\u092e\\\\u0930\\\\u093e\\\": 20, \\\"\\\\u0905\\\\u0902\\\\u0917\\\\u094d\\\\u0930\\\\u0947\\\\u091c\\\\u0940\\\": 20, \\\"\\\\u092c\\\\u094b\\\\u0932\\\": 20, \\\"\\\\u0938\\\\u0915\\\\u0924\\\\u093e\\\": 20, \\\"\\\\u092c\\\\u0941\\\\u0926\\\\u094d\\\\u0927\\\\u093f\\\\u092e\\\\u093e\\\\u0928\\\": 20, \\\"\\\\u0916\\\\u093f\\\\u0921\\\\u093c\\\\u0915\\\\u0940\\\": 20, \\\"\\\\u091f\\\\u094d\\\\u0930\\\\u0947\\\\u0928\\\": 20, \\\"\\\\u0932\\\\u0947\\\\u091f\\\": 20, \\\"\\\\u0924\\\\u0941\\\\u092e\\\\u094d\\\\u0939\\\\u093e\\\\u0930\\\\u093e\\\": 20, \\\"\\\\u092d\\\\u093e\\\\u0908\\\": 20, \\\"\\\\u0915\\\\u0941\\\\u091b\\\": 20, \\\"\\\\u092a\\\\u093e\\\\u0930\\\\u094d\\\\u0915\\\": 20, \\\"\\\\u0915\\\\u093f\\\\u0924\\\\u0928\\\\u0947\\\": 20, \\\"\\\\u092c\\\\u091c\\\\u0947\\\": 20, \\\"\\\\u092b\\\\u0942\\\\u0932\\\": 20, \\\"\\\\u0938\\\\u0941\\\\u0902\\\\u0926\\\\u0930\\\": 20, \\\"\\\\u092a\\\\u0922\\\\u093c\\\": 40, \\\"\\\\u0909\\\\u0938\\\\u0947\\\": 20, \\\"\\\\u0906\\\\u0907\\\\u0938\\\\u0915\\\\u094d\\\\u0930\\\\u0940\\\\u092e\\\": 20, \\\"\\\\u092b\\\\u093f\\\\u0932\\\\u094d\\\\u092e\\\": 40, \\\"\\\\u0936\\\\u093e\\\\u0928\\\\u0926\\\\u093e\\\\u0930\\\": 20, \\\"\\\\u0925\\\\u0940\\\": 20, \\\"\\\\u0925\\\\u0915\\\\u093e\\\": 20, \\\"\\\\u0939\\\\u0941\\\\u0906\\\": 20, \\\"\\\\u0906\\\\u092a\\\\u0915\\\\u094b\\\": 20, \\\"\\\\u0915\\\\u0949\\\\u092b\\\\u0940\\\": 20, \\\"\\\\u0915\\\\u0932\\\": 20, \\\"\\\\u092e\\\\u093f\\\\u0932\\\\u0947\\\\u0902\\\\u0917\\\\u0947\\\": 20, \\\"\\\\u0905\\\\u0938\\\\u094d\\\\u092a\\\\u0924\\\\u093e\\\\u0932\\\": 20, \\\"\\\\u0921\\\\u0949\\\\u0915\\\\u094d\\\\u091f\\\\u0930\\\": 20, \\\"\\\\u0915\\\\u0941\\\\u0924\\\\u094d\\\\u0924\\\\u093e\\\": 20, \\\"\\\\u092d\\\\u094c\\\\u0902\\\\u0915\\\": 20, \\\"\\\\u0928\\\\u093e\\\\u091a\\\": 20, \\\"\\\\u092a\\\\u0938\\\\u0902\\\\u0926\\\\u0940\\\\u0926\\\\u093e\\\": 20, \\\"\\\\u0930\\\\u0902\\\\u0917\\\": 20, \\\"\\\\u091c\\\\u0932\\\\u094d\\\\u0926\\\": 20, \\\"\\\\u0939\\\\u0940\\\": 20, \\\"\\\\u0935\\\\u0939\\\\u093e\\\\u0901\\\": 20, \\\"\\\\u0906\\\\u090a\\\\u0902\\\\u0917\\\\u093e\\\": 20, \\\"\\\\u092c\\\\u091c\\\": 20, \\\"\\\\u0930\\\\u093e\\\\u0924\\\": 20, \\\"\\\\u0915\\\\u093e\\\": 20, \\\"\\\\u092c\\\\u0928\\\\u093e\\\": 40, \\\"\\\\u092a\\\\u0924\\\\u094d\\\\u0930\\\": 20, \\\"\\\\u0932\\\\u093f\\\\u0916\\\": 20, \\\"\\\\u092c\\\\u091a\\\\u094d\\\\u091a\\\\u0947\\\": 20, \\\"\\\\u092c\\\\u093e\\\\u0939\\\\u0930\\\": 40, \\\"\\\\u0906\\\\u091c\\\": 20, \\\"\\\\u0920\\\\u0902\\\\u0921\\\": 20, \\\"\\\\u0924\\\\u093e\\\\u0930\\\\u0947\\\": 20, \\\"\\\\u092a\\\\u094b\\\\u0936\\\\u093e\\\\u0915\\\": 20, \\\"\\\\u092a\\\\u0939\\\\u0928\\\": 20, \\\"\\\\u092e\\\\u0947\\\\u091c\\\": 20, \\\"\\\\u092a\\\\u0930\\\": 40, \\\"\\\\u0915\\\\u0940\\\": 20, \\\"\\\\u092c\\\\u091a\\\\u094d\\\\u091a\\\\u093e\\\": 20, \\\"\\\\u0930\\\\u094b\\\": 20, \\\"\\\\u0928\\\\u0939\\\\u0940\\\\u0902\\\": 40, \\\"\\\\u0932\\\\u093e\\\\u0907\\\\u091f\\\": 20, \\\"\\\\u0925\\\\u094b\\\\u0921\\\\u093c\\\\u093e\\\": 20, \\\"\\\\u0932\\\\u093e\\\\u0913\\\": 20, \\\"\\\\u092c\\\\u0948\\\\u0917\\\": 20, \\\"\\\\u0918\\\\u0921\\\\u093c\\\\u0940\\\": 20, \\\"\\\\u0905\\\\u0916\\\\u092c\\\\u093e\\\\u0930\\\": 20, \\\"\\\\u0938\\\\u092c\\\\u0938\\\\u0947\\\": 20, \\\"\\\\u0915\\\\u094d\\\\u0930\\\\u093f\\\\u0915\\\\u0947\\\\u091f\\\": 20, \\\"\\\\u0905\\\\u0902\\\\u0927\\\\u0947\\\\u0930\\\\u093e\\\": 20, \\\"\\\\u092e\\\\u0938\\\\u093e\\\\u0932\\\\u0947\\\\u0926\\\\u093e\\\\u0930\\\": 20, \\\"\\\\u0915\\\\u094d\\\\u0932\\\\u093e\\\\u0938\\\": 20, \\\"\\\\u092a\\\\u0922\\\\u093c\\\\u093e\\\": 20, \\\"\\\\u0924\\\\u0947\\\\u091c\\\": 20, \\\"\\\\u091a\\\\u093e\\\\u092c\\\\u093f\\\\u092f\\\\u093e\\\\u0901\\\": 20, \\\"target\\\": 1}\", \"word_docs\": \"{\\\"start\\\": 2284, \\\"\\\\u0916\\\\u093e\\\\u0928\\\\u093e\\\": 62, \\\"end\\\": 2284, \\\"\\\\u0926\\\\u094c\\\\u0921\\\\u093c\\\\u0928\\\\u093e\\\": 2, \\\"\\\\u092a\\\\u0915\\\\u093e\\\\u0928\\\\u093e\\\": 2, \\\"\\\\u092a\\\\u0938\\\\u0902\\\\u0926\\\": 81, \\\"\\\\u0915\\\\u0930\\\\u0928\\\\u093e\\\": 89, \\\"\\\\u092c\\\\u094b\\\\u0932\\\\u0928\\\\u093e\\\": 3, \\\"\\\\u0932\\\\u093f\\\\u0916\\\\u0928\\\\u093e\\\": 2, \\\"\\\\u092a\\\\u0922\\\\u093c\\\\u0928\\\\u093e\\\": 2, \\\"\\\\u0916\\\\u0947\\\\u0932\\\\u0928\\\\u093e\\\": 2, \\\"\\\\u091a\\\\u0932\\\\u0928\\\\u093e\\\": 2, \\\"\\\\u0915\\\\u0942\\\\u0926\\\\u0928\\\\u093e\\\": 2, \\\"\\\\u0926\\\\u0947\\\\u0916\\\\u0928\\\\u093e\\\": 5, \\\"\\\\u0938\\\\u094b\\\\u0928\\\\u093e\\\": 24, \\\"\\\\u092a\\\\u0940\\\\u0928\\\\u093e\\\": 2, \\\"\\\\u0938\\\\u0940\\\\u0916\\\\u0928\\\\u093e\\\": 2, \\\"\\\\u092a\\\\u0922\\\\u093c\\\\u093e\\\\u0928\\\\u093e\\\": 2, \\\"\\\\u092e\\\\u0926\\\\u0926\\\": 45, \\\"\\\\u0938\\\\u094b\\\\u091a\\\\u0928\\\\u093e\\\": 2, \\\"\\\\u092a\\\\u0942\\\\u091b\\\\u0928\\\\u093e\\\": 2, \\\"\\\\u0909\\\\u0924\\\\u094d\\\\u0924\\\\u0930\\\": 3, \\\"\\\\u0926\\\\u0947\\\\u0928\\\\u093e\\\": 12, \\\"\\\\u0916\\\\u0930\\\\u0940\\\\u0926\\\\u0928\\\\u093e\\\": 2, \\\"\\\\u092c\\\\u0947\\\\u091a\\\\u0928\\\\u093e\\\": 2, \\\"\\\\u0916\\\\u094b\\\\u0932\\\\u0928\\\\u093e\\\": 2, \\\"\\\\u092c\\\\u0902\\\\u0926\\\": 42, \\\"\\\\u0916\\\\u094b\\\\u091c\\\\u0928\\\\u093e\\\": 3, \\\"\\\\u0916\\\\u094b\\\\u0928\\\\u093e\\\": 2, \\\"\\\\u0936\\\\u0941\\\\u0930\\\\u0942\\\": 3, \\\"\\\\u0930\\\\u094b\\\\u0915\\\\u0928\\\\u093e\\\": 3, \\\"\\\\u092c\\\\u0948\\\\u0920\\\\u0928\\\\u093e\\\": 2, \\\"\\\\u0939\\\\u094b\\\\u0928\\\\u093e\\\": 9, \\\"\\\\u0916\\\\u0921\\\\u093c\\\\u093e\\\": 2, \\\"\\\\u0915\\\\u093e\\\\u092e\\\": 60, \\\"\\\\u0930\\\\u0939\\\\u0928\\\\u093e\\\": 2, \\\"\\\\u092a\\\\u094d\\\\u092f\\\\u093e\\\\u0930\\\": 40, \\\"\\\\u0928\\\\u092b\\\\u0930\\\\u0924\\\": 2, \\\"\\\\u0907\\\\u0902\\\\u0924\\\\u091c\\\\u093e\\\\u0930\\\": 2, \\\"\\\\u092c\\\\u0941\\\\u0932\\\\u093e\\\\u0928\\\\u093e\\\": 2, \\\"\\\\u0926\\\\u093f\\\\u0916\\\\u093e\\\\u0928\\\\u093e\\\": 3, \\\"\\\\u0932\\\\u093e\\\\u0928\\\\u093e\\\": 2, \\\"\\\\u091c\\\\u093e\\\\u0928\\\\u093e\\\": 3, \\\"\\\\u0932\\\\u0947\\\": 2, \\\"\\\\u0924\\\\u094b\\\\u0921\\\\u093c\\\\u0928\\\\u093e\\\": 2, \\\"\\\\u092c\\\\u0928\\\\u093e\\\\u0928\\\\u093e\\\": 5, \\\"\\\\u0938\\\\u092e\\\\u091d\\\\u0928\\\\u093e\\\": 3, \\\"\\\\u0930\\\\u0916\\\\u0928\\\\u093e\\\": 6, \\\"\\\\u092f\\\\u093e\\\\u0926\\\": 2, \\\"\\\\u092d\\\\u0942\\\\u0932\\\\u0928\\\\u093e\\\": 2, \\\"\\\\u0906\\\\u0928\\\\u0902\\\\u0926\\\": 2, \\\"\\\\u0932\\\\u0947\\\\u0928\\\\u093e\\\": 6, \\\"\\\\u0938\\\\u0941\\\\u0927\\\\u093e\\\\u0930\\\": 2, \\\"\\\\u0928\\\\u093f\\\\u0930\\\\u094d\\\\u092e\\\\u093e\\\\u0923\\\": 1, \\\"\\\\u0935\\\\u093f\\\\u0936\\\\u094d\\\\u0935\\\\u093e\\\\u0938\\\": 2, \\\"\\\\u0928\\\\u093f\\\\u0930\\\\u094d\\\\u0923\\\\u092f\\\": 2, \\\"\\\\u092a\\\\u094d\\\\u0930\\\\u092f\\\\u093e\\\\u0938\\\": 2, \\\"\\\\u091c\\\\u0940\\\\u0924\\\\u0928\\\\u093e\\\": 2, \\\"\\\\u0939\\\\u093e\\\\u0930\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u092c\\\\u0926\\\\u0932\\\\u0928\\\\u093e\\\": 2, \\\"meaning\\\": 1, \\\"hindi\\\": 1, \\\"\\\\u0938\\\\u094d\\\\u0935\\\\u0940\\\\u0915\\\\u093e\\\\u0930\\\": 1, \\\"\\\\u092a\\\\u094d\\\\u0930\\\\u093e\\\\u092a\\\\u094d\\\\u0924\\\": 3, \\\"\\\\u0938\\\\u0939\\\\u092e\\\\u0924\\\": 1, \\\"\\\\u0905\\\\u0928\\\\u0941\\\\u092e\\\\u0924\\\\u093f\\\": 2, \\\"\\\\u0909\\\\u0927\\\\u093e\\\\u0930\\\": 2, \\\"\\\\u092a\\\\u0915\\\\u0921\\\\u093c\\\\u0928\\\\u093e\\\": 2, \\\"\\\\u091a\\\\u0941\\\\u0928\\\\u0928\\\\u093e\\\": 2, \\\"\\\\u0938\\\\u093e\\\\u092b\\\": 21, \\\"\\\\u0906\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u0928\\\\u0915\\\\u0932\\\": 1, \\\"\\\\u0928\\\\u0943\\\\u0924\\\\u094d\\\\u092f\\\": 2, \\\"\\\\u0935\\\\u0930\\\\u094d\\\\u0923\\\\u0928\\\": 1, \\\"\\\\u0916\\\\u094b\\\\u091c\\\": 1, \\\"\\\\u091a\\\\u093f\\\\u0924\\\\u094d\\\\u0930\\\": 1, \\\"\\\\u091a\\\\u0932\\\\u093e\\\\u0928\\\\u093e\\\": 2, \\\"\\\\u0938\\\\u092e\\\\u091d\\\\u093e\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u0917\\\\u093f\\\\u0930\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u092e\\\\u0939\\\\u0938\\\\u0942\\\\u0938\\\": 21, \\\"\\\\u0932\\\\u0921\\\\u093c\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u0938\\\\u092e\\\\u093e\\\\u092a\\\\u094d\\\\u0924\\\": 1, \\\"\\\\u092b\\\\u093f\\\\u091f\\\": 1, \\\"\\\\u0909\\\\u0921\\\\u093c\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u092e\\\\u093e\\\\u092b\\\": 1, \\\"\\\\u092a\\\\u093e\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u092c\\\\u0922\\\\u093c\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u092a\\\\u093e\\\\u0938\\\": 1, \\\"\\\\u0938\\\\u0941\\\\u0928\\\\u0928\\\\u093e\\\": 2, \\\"\\\\u091b\\\\u093f\\\\u092a\\\\u093e\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u092e\\\\u093e\\\\u0930\\\\u0928\\\\u093e\\\": 2, \\\"\\\\u0906\\\\u0936\\\\u093e\\\": 1, \\\"\\\\u0906\\\\u092e\\\\u0902\\\\u0924\\\\u094d\\\\u0930\\\\u093f\\\\u0924\\\": 1, \\\"\\\\u091c\\\\u093e\\\\u0928\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u091b\\\\u094b\\\\u0921\\\\u093c\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u091d\\\\u0942\\\\u0920\\\": 1, \\\"\\\\u0936\\\\u093e\\\\u0926\\\\u0940\\\": 1, \\\"\\\\u092e\\\\u093f\\\\u0932\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u0906\\\\u0935\\\\u0936\\\\u094d\\\\u092f\\\\u0915\\\": 1, \\\"\\\\u0906\\\\u092f\\\\u094b\\\\u091c\\\\u0928\\\": 1, \\\"\\\\u092d\\\\u0941\\\\u0917\\\\u0924\\\\u093e\\\\u0928\\\": 1, \\\"\\\\u0924\\\\u0948\\\\u092f\\\\u093e\\\\u0930\\\": 21, \\\"\\\\u0935\\\\u093e\\\\u0926\\\\u093e\\\": 1, \\\"\\\\u0938\\\\u0941\\\\u0930\\\\u0915\\\\u094d\\\\u0937\\\\u093e\\\": 1, \\\"\\\\u092a\\\\u094d\\\\u0930\\\\u0926\\\\u093e\\\\u0928\\\": 1, \\\"\\\\u0916\\\\u0940\\\\u0902\\\\u091a\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u0927\\\\u0915\\\\u094d\\\\u0915\\\\u093e\\\": 1, \\\"\\\\u092a\\\\u0939\\\\u091a\\\\u093e\\\\u0928\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u0935\\\\u093e\\\\u092a\\\\u0938\\\": 1, \\\"\\\\u0938\\\\u0935\\\\u093e\\\\u0930\\\\u0940\\\": 1, \\\"\\\\u092c\\\\u091c\\\\u093e\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u0918\\\\u0902\\\\u091f\\\\u0940\\\": 1, \\\"\\\\u092c\\\\u091a\\\\u093e\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u0915\\\\u0939\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u092d\\\\u0947\\\\u091c\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u0917\\\\u093e\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u0916\\\\u0930\\\\u094d\\\\u091a\\\": 1, \\\"\\\\u0930\\\\u0941\\\\u0915\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u091a\\\\u094b\\\\u0930\\\\u0940\\\": 1, \\\"\\\\u092a\\\\u0922\\\\u093c\\\\u093e\\\\u0908\\\": 1, \\\"\\\\u0938\\\\u0941\\\\u091d\\\\u093e\\\\u0935\\\": 1, \\\"\\\\u0924\\\\u0948\\\\u0930\\\\u0928\\\\u093e\\\": 21, \\\"\\\\u092c\\\\u093e\\\\u0924\\\": 1, \\\"\\\\u092c\\\\u0924\\\\u093e\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u092b\\\\u0947\\\\u0902\\\\u0915\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u091b\\\\u0942\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u092f\\\\u093e\\\\u0924\\\\u094d\\\\u0930\\\\u093e\\\": 21, \\\"\\\\u092e\\\\u094b\\\\u0921\\\\u093c\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u092a\\\\u094d\\\\u0930\\\\u092f\\\\u094b\\\\u0917\\\": 1, \\\"\\\\u092d\\\\u094d\\\\u0930\\\\u092e\\\\u0923\\\": 1, \\\"\\\\u091a\\\\u093e\\\\u0939\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u0927\\\\u094b\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u091a\\\\u093f\\\\u0902\\\\u0924\\\\u093e\\\": 1, \\\"\\\\u092a\\\\u0939\\\\u0941\\\\u0902\\\\u091a\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u0906\\\\u0915\\\\u094d\\\\u0930\\\\u092e\\\\u0923\\\": 1, \\\"\\\\u0906\\\\u0915\\\\u0930\\\\u094d\\\\u0937\\\\u093f\\\\u0924\\\": 1, \\\"\\\\u0938\\\\u0902\\\\u092c\\\\u0902\\\\u0927\\\\u093f\\\\u0924\\\": 1, \\\"\\\\u0915\\\\u093e\\\\u091f\\\\u0928\\\\u093e\\\": 2, \\\"\\\\u092b\\\\u0942\\\\u0902\\\\u0915\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u091c\\\\u0932\\\\u093e\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u092b\\\\u091f\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u0927\\\\u094d\\\\u092f\\\\u093e\\\\u0928\\\": 1, \\\"\\\\u092e\\\\u0928\\\\u093e\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u091c\\\\u0936\\\\u094d\\\\u0928\\\": 1, \\\"\\\\u091a\\\\u0922\\\\u093c\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u0936\\\\u093f\\\\u0915\\\\u093e\\\\u092f\\\\u0924\\\": 1, \\\"\\\\u092a\\\\u0942\\\\u0930\\\\u093e\\\": 1, \\\"\\\\u091c\\\\u094b\\\\u0921\\\\u093c\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u091c\\\\u093e\\\\u0930\\\\u0940\\\": 1, \\\"\\\\u0928\\\\u093f\\\\u092f\\\\u0902\\\\u0924\\\\u094d\\\\u0930\\\\u0923\\\": 1, \\\"\\\\u0930\\\\u094b\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u0928\\\\u0937\\\\u094d\\\\u091f\\\": 1, \\\"\\\\u0935\\\\u093f\\\\u0915\\\\u0938\\\\u093f\\\\u0924\\\": 1, \\\"\\\\u0935\\\\u093f\\\\u092d\\\\u093e\\\\u091c\\\\u093f\\\\u0924\\\": 1, \\\"\\\\u0938\\\\u092a\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u0917\\\\u093f\\\\u0930\\\\u093e\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u0915\\\\u092e\\\\u093e\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u092a\\\\u094d\\\\u0930\\\\u094b\\\\u0924\\\\u094d\\\\u0938\\\\u093e\\\\u0939\\\\u093f\\\\u0924\\\": 1, \\\"\\\\u092a\\\\u094d\\\\u0930\\\\u0935\\\\u0947\\\\u0936\\\": 1, \\\"\\\\u092d\\\\u093e\\\\u0917\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u0938\\\\u094d\\\\u0925\\\\u093e\\\\u092a\\\\u093f\\\\u0924\\\": 1, \\\"\\\\u092e\\\\u094c\\\\u091c\\\\u0942\\\\u0926\\\": 1, \\\"\\\\u0916\\\\u093f\\\\u0932\\\\u093e\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u092d\\\\u0930\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u0920\\\\u0940\\\\u0915\\\": 22, \\\"\\\\u0905\\\\u0928\\\\u0941\\\\u0938\\\\u0930\\\\u0923\\\": 1, \\\"\\\\u0930\\\\u0942\\\\u092a\\\": 1, \\\"\\\\u0907\\\\u0915\\\\u091f\\\\u094d\\\\u0920\\\\u093e\\\": 1, \\\"\\\\u0905\\\\u0928\\\\u0941\\\\u092e\\\\u093e\\\\u0928\\\": 1, \\\"\\\\u0932\\\\u0917\\\\u093e\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u0938\\\\u0902\\\\u092c\\\\u093e\\\\u0932\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u0915\\\\u0932\\\\u094d\\\\u092a\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u0936\\\\u093e\\\\u092e\\\\u093f\\\\u0932\\\": 2, \\\"\\\\u092c\\\\u0922\\\\u093c\\\\u093e\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u092a\\\\u0930\\\\u093f\\\\u091a\\\\u092f\\\": 1, \\\"\\\\u0916\\\\u091f\\\\u0916\\\\u091f\\\\u093e\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u0928\\\\u0947\\\\u0924\\\\u0943\\\\u0924\\\\u094d\\\\u0935\\\": 1, \\\"\\\\u092a\\\\u094d\\\\u0930\\\\u092c\\\\u0902\\\\u0927\\\\u0928\\\": 1, \\\"\\\\u092e\\\\u093e\\\\u092a\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u092e\\\\u093f\\\\u0932\\\\u093e\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u092a\\\\u094d\\\\u0930\\\\u0938\\\\u094d\\\\u0924\\\\u093e\\\\u0935\\\": 1, \\\"\\\\u092f\\\\u094b\\\\u091c\\\\u0928\\\\u093e\\\": 21, \\\"\\\\u0907\\\\u0936\\\\u093e\\\\u0930\\\\u093e\\\": 1, \\\"\\\\u091b\\\\u093e\\\\u092a\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u0909\\\\u0924\\\\u094d\\\\u092a\\\\u093e\\\\u0926\\\\u093f\\\\u0924\\\": 1, \\\"\\\\u0938\\\\u093e\\\\u092c\\\\u093f\\\\u0924\\\": 1, \\\"\\\\u0909\\\\u0920\\\\u093e\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u0938\\\\u093f\\\\u092b\\\\u093e\\\\u0930\\\\u093f\\\\u0936\\\": 1, \\\"\\\\u0915\\\\u092e\\\": 1, \\\"\\\\u092e\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u0906\\\\u0930\\\\u093e\\\\u092e\\\": 1, \\\"\\\\u0930\\\\u093f\\\\u0939\\\\u093e\\\": 1, \\\"\\\\u092e\\\\u0930\\\\u092e\\\\u094d\\\\u092e\\\\u0924\\\": 1, \\\"\\\\u091a\\\\u092e\\\\u0915\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u091a\\\\u093f\\\\u0932\\\\u094d\\\\u0932\\\\u093e\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u0939\\\\u0938\\\\u094d\\\\u0924\\\\u093e\\\\u0915\\\\u094d\\\\u0937\\\\u0930\\\": 1, \\\"\\\\u0939\\\\u0932\\\": 1, \\\"\\\\u092b\\\\u0948\\\\u0932\\\\u093e\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u0938\\\\u0902\\\\u0917\\\\u094d\\\\u0930\\\\u0939\\\": 1, \\\"\\\\u0938\\\\u0939\\\\u093e\\\\u092f\\\\u0924\\\\u093e\\\": 1, \\\"\\\\u0928\\\\u092e\\\\u0938\\\\u094d\\\\u0924\\\\u0947\\\": 1, \\\"\\\\u091a\\\\u0932\\\\u094b\\\": 1, \\\"\\\\u0939\\\\u0948\\\\u0902\\\": 360, \\\"\\\\u0906\\\\u092a\\\": 65, \\\"\\\\u0915\\\\u0948\\\\u0938\\\\u0947\\\": 2, \\\"\\\\u0928\\\\u093e\\\\u092e\\\": 1, \\\"\\\\u0915\\\\u094d\\\\u092f\\\\u093e\\\": 144, \\\"\\\\u0906\\\\u092a\\\\u0915\\\\u093e\\\": 1, \\\"\\\\u0939\\\\u0948\\\": 1188, \\\"\\\\u0915\\\\u0939\\\\u093e\\\\u0901\\\": 183, \\\"\\\\u0930\\\\u0939\\\\u0924\\\\u0947\\\": 2, \\\"\\\\u0926\\\\u093f\\\\u0928\\\": 1, \\\"\\\\u090f\\\\u0915\\\": 121, \\\"\\\\u0905\\\\u091a\\\\u094d\\\\u091b\\\\u093e\\\": 43, \\\"\\\\u092f\\\\u0939\\\": 162, \\\"\\\\u092e\\\\u0941\\\\u091d\\\\u0947\\\": 104, \\\"\\\\u0939\\\\u093f\\\\u0902\\\\u0926\\\\u0940\\\": 1, \\\"\\\\u0927\\\\u0928\\\\u094d\\\\u092f\\\\u0935\\\\u093e\\\\u0926\\\": 1, \\\"\\\\u0938\\\\u0941\\\\u092a\\\\u094d\\\\u0930\\\\u092d\\\\u093e\\\\u0924\\\": 1, \\\"\\\\u092e\\\\u0947\\\\u0930\\\\u0940\\\": 43, \\\"\\\\u0915\\\\u0930\\\\u0947\\\\u0902\\\": 41, \\\"\\\\u0915\\\\u0943\\\\u092a\\\\u092f\\\\u093e\\\": 61, \\\"\\\\u0930\\\\u0939\\\\u093e\\\": 281, \\\"\\\\u0938\\\\u0940\\\\u0916\\\": 43, \\\"\\\\u0939\\\\u0942\\\\u0901\\\": 199, \\\"\\\\u092e\\\\u0948\\\\u0902\\\": 239, \\\"\\\\u092c\\\\u093e\\\\u091c\\\\u093e\\\\u0930\\\": 21, \\\"\\\\u092e\\\\u0947\\\\u0930\\\\u093e\\\": 123, \\\"\\\\u0918\\\\u0930\\\": 61, \\\"\\\\u092a\\\\u093e\\\\u0928\\\\u0940\\\": 43, \\\"\\\\u091a\\\\u093e\\\\u0939\\\\u093f\\\\u090f\\\": 63, \\\"\\\\u0916\\\\u0941\\\\u0936\\\": 58, \\\"\\\\u0926\\\\u094c\\\\u0921\\\\u093c\\\": 38, \\\"\\\\u0935\\\\u0939\\\": 420, \\\"\\\\u0930\\\\u0939\\\\u0940\\\": 262, \\\"\\\\u0938\\\\u094b\\\": 58, \\\"\\\\u0930\\\\u0939\\\\u0947\\\": 274, \\\"\\\\u0939\\\\u092e\\\": 158, \\\"\\\\u0915\\\\u0930\\\": 140, \\\"\\\\u0915\\\\u093f\\\\u0924\\\\u093e\\\\u092c\\\": 78, \\\"\\\\u0938\\\\u092e\\\\u091d\\\": 38, \\\"\\\\u0938\\\\u094d\\\\u0935\\\\u093e\\\\u0926\\\\u093f\\\\u0937\\\\u094d\\\\u091f\\\": 38, \\\"\\\\u0935\\\\u0947\\\": 38, \\\"\\\\u0916\\\\u0947\\\\u0932\\\": 78, \\\"\\\\u0938\\\\u094d\\\\u0915\\\\u0942\\\\u0932\\\": 38, \\\"\\\\u0928\\\\u0940\\\\u0932\\\\u093e\\\": 38, \\\"\\\\u0906\\\\u0938\\\\u092e\\\\u093e\\\\u0928\\\": 38, \\\"\\\\u0924\\\\u0941\\\\u092e\\\\u0938\\\\u0947\\\": 38, \\\"\\\\u0915\\\\u0930\\\\u0924\\\\u093e\\\": 38, \\\"\\\\u0916\\\\u094b\\\\u0932\\\\u094b\\\": 22, \\\"\\\\u0926\\\\u0930\\\\u0935\\\\u093e\\\\u091c\\\\u093e\\\": 22, \\\"\\\\u0916\\\\u093e\\\": 22, \\\"\\\\u0938\\\\u0915\\\\u0924\\\\u0947\\\": 22, \\\"\\\\u092c\\\\u0938\\\": 22, \\\"\\\\u0938\\\\u094d\\\\u091f\\\\u0949\\\\u092a\\\": 22, \\\"\\\\u0926\\\\u094b\\\\u0938\\\\u094d\\\\u0924\\\": 42, \\\"\\\\u092e\\\\u094c\\\\u0938\\\\u092e\\\": 22, \\\"\\\\u0917\\\\u093e\\\": 22, \\\"\\\\u092f\\\\u0939\\\\u093e\\\\u0901\\\": 20, \\\"\\\\u092a\\\\u094d\\\\u0930\\\\u0924\\\\u0940\\\\u0915\\\\u094d\\\\u0937\\\\u093e\\\": 20, \\\"\\\\u092c\\\\u093f\\\\u0932\\\\u094d\\\\u0932\\\\u0940\\\": 20, \\\"\\\\u092b\\\\u094b\\\\u0928\\\": 40, \\\"\\\\u0924\\\\u0941\\\\u092e\\\\u094d\\\\u0939\\\\u0947\\\\u0902\\\": 40, \\\"\\\\u0915\\\\u0930\\\\u0942\\\\u0902\\\\u0917\\\\u093e\\\": 20, \\\"\\\\u0915\\\\u0949\\\\u0932\\\": 20, \\\"\\\\u091c\\\\u0932\\\\u094d\\\\u0926\\\\u0940\\\": 20, \\\"\\\\u0906\\\": 20, \\\"\\\\u0926\\\\u0947\\\\u0916\\\": 40, \\\"\\\\u091f\\\\u0940\\\\u0935\\\\u0940\\\": 20, \\\"\\\\u0917\\\\u093e\\\\u0921\\\\u093c\\\\u0940\\\": 60, \\\"\\\\u0932\\\\u093e\\\\u0932\\\": 40, \\\"\\\\u092c\\\\u093e\\\\u0930\\\\u093f\\\\u0936\\\": 20, \\\"\\\\u0939\\\\u094b\\\": 60, \\\"\\\\u092e\\\\u0941\\\\u0938\\\\u094d\\\\u0915\\\\u0941\\\\u0930\\\\u093e\\\": 20, \\\"\\\\u0924\\\\u0941\\\\u092e\\\": 40, \\\"\\\\u0915\\\\u094c\\\\u0928\\\": 20, \\\"\\\\u0938\\\\u0942\\\\u0930\\\\u091c\\\": 20, \\\"\\\\u091a\\\\u092e\\\\u0915\\\": 40, \\\"\\\\u091c\\\\u093e\\\": 40, \\\"\\\\u092c\\\\u0939\\\\u0941\\\\u0924\\\": 120, \\\"\\\\u0926\\\\u092f\\\\u093e\\\\u0932\\\\u0941\\\": 20, \\\"\\\\u0915\\\\u092e\\\\u0930\\\\u093e\\\": 20, \\\"\\\\u0938\\\\u0915\\\\u0924\\\\u093e\\\": 20, \\\"\\\\u0905\\\\u0902\\\\u0917\\\\u094d\\\\u0930\\\\u0947\\\\u091c\\\\u0940\\\": 20, \\\"\\\\u092c\\\\u094b\\\\u0932\\\": 20, \\\"\\\\u092c\\\\u0941\\\\u0926\\\\u094d\\\\u0927\\\\u093f\\\\u092e\\\\u093e\\\\u0928\\\": 20, \\\"\\\\u0916\\\\u093f\\\\u0921\\\\u093c\\\\u0915\\\\u0940\\\": 20, \\\"\\\\u091f\\\\u094d\\\\u0930\\\\u0947\\\\u0928\\\": 20, \\\"\\\\u0932\\\\u0947\\\\u091f\\\": 20, \\\"\\\\u0924\\\\u0941\\\\u092e\\\\u094d\\\\u0939\\\\u093e\\\\u0930\\\\u093e\\\": 20, \\\"\\\\u092d\\\\u093e\\\\u0908\\\": 20, \\\"\\\\u0915\\\\u0941\\\\u091b\\\": 20, \\\"\\\\u092a\\\\u093e\\\\u0930\\\\u094d\\\\u0915\\\": 20, \\\"\\\\u092c\\\\u091c\\\\u0947\\\": 20, \\\"\\\\u0915\\\\u093f\\\\u0924\\\\u0928\\\\u0947\\\": 20, \\\"\\\\u0938\\\\u0941\\\\u0902\\\\u0926\\\\u0930\\\": 20, \\\"\\\\u092b\\\\u0942\\\\u0932\\\": 20, \\\"\\\\u092a\\\\u0922\\\\u093c\\\": 40, \\\"\\\\u0906\\\\u0907\\\\u0938\\\\u0915\\\\u094d\\\\u0930\\\\u0940\\\\u092e\\\": 20, \\\"\\\\u0909\\\\u0938\\\\u0947\\\": 20, \\\"\\\\u092b\\\\u093f\\\\u0932\\\\u094d\\\\u092e\\\": 40, \\\"\\\\u0925\\\\u0940\\\": 20, \\\"\\\\u0936\\\\u093e\\\\u0928\\\\u0926\\\\u093e\\\\u0930\\\": 20, \\\"\\\\u0939\\\\u0941\\\\u0906\\\": 20, \\\"\\\\u0925\\\\u0915\\\\u093e\\\": 20, \\\"\\\\u0906\\\\u092a\\\\u0915\\\\u094b\\\": 20, \\\"\\\\u0915\\\\u0949\\\\u092b\\\\u0940\\\": 20, \\\"\\\\u092e\\\\u093f\\\\u0932\\\\u0947\\\\u0902\\\\u0917\\\\u0947\\\": 20, \\\"\\\\u0915\\\\u0932\\\": 20, \\\"\\\\u0905\\\\u0938\\\\u094d\\\\u092a\\\\u0924\\\\u093e\\\\u0932\\\": 20, \\\"\\\\u0921\\\\u0949\\\\u0915\\\\u094d\\\\u091f\\\\u0930\\\": 20, \\\"\\\\u092d\\\\u094c\\\\u0902\\\\u0915\\\": 20, \\\"\\\\u0915\\\\u0941\\\\u0924\\\\u094d\\\\u0924\\\\u093e\\\": 20, \\\"\\\\u0928\\\\u093e\\\\u091a\\\": 20, \\\"\\\\u092a\\\\u0938\\\\u0902\\\\u0926\\\\u0940\\\\u0926\\\\u093e\\\": 20, \\\"\\\\u0930\\\\u0902\\\\u0917\\\": 20, \\\"\\\\u091c\\\\u0932\\\\u094d\\\\u0926\\\": 20, \\\"\\\\u0906\\\\u090a\\\\u0902\\\\u0917\\\\u093e\\\": 20, \\\"\\\\u0939\\\\u0940\\\": 20, \\\"\\\\u0935\\\\u0939\\\\u093e\\\\u0901\\\": 20, \\\"\\\\u092c\\\\u091c\\\": 20, \\\"\\\\u0915\\\\u093e\\\": 20, \\\"\\\\u092c\\\\u0928\\\\u093e\\\": 40, \\\"\\\\u0930\\\\u093e\\\\u0924\\\": 20, \\\"\\\\u092a\\\\u0924\\\\u094d\\\\u0930\\\": 20, \\\"\\\\u0932\\\\u093f\\\\u0916\\\": 20, \\\"\\\\u092c\\\\u091a\\\\u094d\\\\u091a\\\\u0947\\\": 20, \\\"\\\\u092c\\\\u093e\\\\u0939\\\\u0930\\\": 40, \\\"\\\\u0906\\\\u091c\\\": 20, \\\"\\\\u0920\\\\u0902\\\\u0921\\\": 20, \\\"\\\\u0924\\\\u093e\\\\u0930\\\\u0947\\\": 20, \\\"\\\\u092a\\\\u0939\\\\u0928\\\": 20, \\\"\\\\u092a\\\\u094b\\\\u0936\\\\u093e\\\\u0915\\\": 20, \\\"\\\\u092a\\\\u0930\\\": 40, \\\"\\\\u092e\\\\u0947\\\\u091c\\\": 20, \\\"\\\\u0915\\\\u0940\\\": 20, \\\"\\\\u092c\\\\u091a\\\\u094d\\\\u091a\\\\u093e\\\": 20, \\\"\\\\u0930\\\\u094b\\\": 20, \\\"\\\\u0928\\\\u0939\\\\u0940\\\\u0902\\\": 40, \\\"\\\\u0932\\\\u093e\\\\u0907\\\\u091f\\\": 20, \\\"\\\\u0932\\\\u093e\\\\u0913\\\": 20, \\\"\\\\u0925\\\\u094b\\\\u0921\\\\u093c\\\\u093e\\\": 20, \\\"\\\\u092c\\\\u0948\\\\u0917\\\": 20, \\\"\\\\u0918\\\\u0921\\\\u093c\\\\u0940\\\": 20, \\\"\\\\u0905\\\\u0916\\\\u092c\\\\u093e\\\\u0930\\\": 20, \\\"\\\\u0938\\\\u092c\\\\u0938\\\\u0947\\\": 20, \\\"\\\\u0915\\\\u094d\\\\u0930\\\\u093f\\\\u0915\\\\u0947\\\\u091f\\\": 20, \\\"\\\\u0905\\\\u0902\\\\u0927\\\\u0947\\\\u0930\\\\u093e\\\": 20, \\\"\\\\u092e\\\\u0938\\\\u093e\\\\u0932\\\\u0947\\\\u0926\\\\u093e\\\\u0930\\\": 20, \\\"\\\\u0915\\\\u094d\\\\u0932\\\\u093e\\\\u0938\\\": 20, \\\"\\\\u092a\\\\u0922\\\\u093c\\\\u093e\\\": 20, \\\"\\\\u0924\\\\u0947\\\\u091c\\\": 20, \\\"\\\\u091a\\\\u093e\\\\u092c\\\\u093f\\\\u092f\\\\u093e\\\\u0901\\\": 20, \\\"target\\\": 1}\", \"index_docs\": \"{\\\"2\\\": 2284, \\\"27\\\": 62, \\\"3\\\": 2284, \\\"177\\\": 2, \\\"178\\\": 2, \\\"22\\\": 81, \\\"21\\\": 89, \\\"168\\\": 3, \\\"179\\\": 2, \\\"180\\\": 2, \\\"181\\\": 2, \\\"182\\\": 2, \\\"183\\\": 2, \\\"166\\\": 5, \\\"66\\\": 24, \\\"184\\\": 2, \\\"185\\\": 2, \\\"186\\\": 2, \\\"35\\\": 45, \\\"187\\\": 2, \\\"188\\\": 2, \\\"169\\\": 3, \\\"162\\\": 12, \\\"189\\\": 2, \\\"190\\\": 2, \\\"191\\\": 2, \\\"40\\\": 42, \\\"170\\\": 3, \\\"192\\\": 2, \\\"171\\\": 3, \\\"172\\\": 3, \\\"193\\\": 2, \\\"163\\\": 9, \\\"194\\\": 2, \\\"30\\\": 60, \\\"195\\\": 2, \\\"43\\\": 40, \\\"196\\\": 2, \\\"197\\\": 2, \\\"198\\\": 2, \\\"173\\\": 3, \\\"199\\\": 2, \\\"174\\\": 3, \\\"200\\\": 2, \\\"201\\\": 2, \\\"167\\\": 5, \\\"175\\\": 3, \\\"164\\\": 6, \\\"202\\\": 2, \\\"203\\\": 2, \\\"204\\\": 2, \\\"165\\\": 6, \\\"205\\\": 2, \\\"223\\\": 1, \\\"206\\\": 2, \\\"207\\\": 2, \\\"208\\\": 2, \\\"209\\\": 2, \\\"224\\\": 1, \\\"210\\\": 2, \\\"225\\\": 1, \\\"226\\\": 1, \\\"227\\\": 1, \\\"176\\\": 3, \\\"228\\\": 1, \\\"211\\\": 2, \\\"212\\\": 2, \\\"213\\\": 2, \\\"214\\\": 2, \\\"76\\\": 21, \\\"229\\\": 1, \\\"230\\\": 1, \\\"215\\\": 2, \\\"231\\\": 1, \\\"232\\\": 1, \\\"233\\\": 1, \\\"216\\\": 2, \\\"234\\\": 1, \\\"235\\\": 1, \\\"77\\\": 21, \\\"236\\\": 1, \\\"237\\\": 1, \\\"238\\\": 1, \\\"239\\\": 1, \\\"240\\\": 1, \\\"241\\\": 1, \\\"242\\\": 1, \\\"243\\\": 1, \\\"217\\\": 2, \\\"244\\\": 1, \\\"218\\\": 2, \\\"245\\\": 1, \\\"246\\\": 1, \\\"247\\\": 1, \\\"248\\\": 1, \\\"249\\\": 1, \\\"250\\\": 1, \\\"251\\\": 1, \\\"252\\\": 1, \\\"253\\\": 1, \\\"254\\\": 1, \\\"78\\\": 21, \\\"255\\\": 1, \\\"256\\\": 1, \\\"257\\\": 1, \\\"258\\\": 1, \\\"259\\\": 1, \\\"260\\\": 1, \\\"261\\\": 1, \\\"262\\\": 1, \\\"264\\\": 1, \\\"263\\\": 1, \\\"265\\\": 1, \\\"266\\\": 1, \\\"267\\\": 1, \\\"268\\\": 1, \\\"269\\\": 1, \\\"270\\\": 1, \\\"271\\\": 1, \\\"272\\\": 1, \\\"273\\\": 1, \\\"79\\\": 21, \\\"274\\\": 1, \\\"275\\\": 1, \\\"276\\\": 1, \\\"277\\\": 1, \\\"80\\\": 21, \\\"278\\\": 1, \\\"279\\\": 1, \\\"280\\\": 1, \\\"281\\\": 1, \\\"282\\\": 1, \\\"283\\\": 1, \\\"284\\\": 1, \\\"285\\\": 1, \\\"286\\\": 1, \\\"287\\\": 1, \\\"219\\\": 2, \\\"288\\\": 1, \\\"289\\\": 1, \\\"290\\\": 1, \\\"291\\\": 1, \\\"293\\\": 1, \\\"292\\\": 1, \\\"294\\\": 1, \\\"295\\\": 1, \\\"296\\\": 1, \\\"297\\\": 1, \\\"298\\\": 1, \\\"299\\\": 1, \\\"300\\\": 1, \\\"301\\\": 1, \\\"302\\\": 1, \\\"303\\\": 1, \\\"304\\\": 1, \\\"305\\\": 1, \\\"306\\\": 1, \\\"307\\\": 1, \\\"308\\\": 1, \\\"309\\\": 1, \\\"310\\\": 1, \\\"311\\\": 1, \\\"312\\\": 1, \\\"313\\\": 1, \\\"67\\\": 22, \\\"314\\\": 1, \\\"315\\\": 1, \\\"316\\\": 1, \\\"317\\\": 1, \\\"318\\\": 1, \\\"319\\\": 1, \\\"320\\\": 1, \\\"220\\\": 2, \\\"321\\\": 1, \\\"322\\\": 1, \\\"323\\\": 1, \\\"324\\\": 1, \\\"325\\\": 1, \\\"326\\\": 1, \\\"327\\\": 1, \\\"328\\\": 1, \\\"81\\\": 21, \\\"329\\\": 1, \\\"330\\\": 1, \\\"331\\\": 1, \\\"332\\\": 1, \\\"333\\\": 1, \\\"334\\\": 1, \\\"335\\\": 1, \\\"336\\\": 1, \\\"337\\\": 1, \\\"338\\\": 1, \\\"339\\\": 1, \\\"340\\\": 1, \\\"341\\\": 1, \\\"342\\\": 1, \\\"343\\\": 1, \\\"344\\\": 1, \\\"345\\\": 1, \\\"346\\\": 1, \\\"347\\\": 1, \\\"348\\\": 1, \\\"6\\\": 360, \\\"25\\\": 65, \\\"221\\\": 2, \\\"350\\\": 1, \\\"15\\\": 144, \\\"349\\\": 1, \\\"4\\\": 1188, \\\"12\\\": 183, \\\"222\\\": 2, \\\"351\\\": 1, \\\"18\\\": 121, \\\"36\\\": 43, \\\"13\\\": 162, \\\"20\\\": 104, \\\"352\\\": 1, \\\"353\\\": 1, \\\"354\\\": 1, \\\"37\\\": 43, \\\"42\\\": 41, \\\"28\\\": 61, \\\"7\\\": 281, \\\"38\\\": 43, \\\"11\\\": 199, \\\"10\\\": 239, \\\"82\\\": 21, \\\"17\\\": 123, \\\"29\\\": 61, \\\"39\\\": 43, \\\"26\\\": 63, \\\"33\\\": 58, \\\"57\\\": 38, \\\"5\\\": 420, \\\"9\\\": 262, \\\"34\\\": 58, \\\"8\\\": 274, \\\"14\\\": 158, \\\"16\\\": 140, \\\"23\\\": 78, \\\"58\\\": 38, \\\"59\\\": 38, \\\"60\\\": 38, \\\"24\\\": 78, \\\"61\\\": 38, \\\"63\\\": 38, \\\"62\\\": 38, \\\"64\\\": 38, \\\"65\\\": 38, \\\"69\\\": 22, \\\"68\\\": 22, \\\"70\\\": 22, \\\"71\\\": 22, \\\"72\\\": 22, \\\"73\\\": 22, \\\"41\\\": 42, \\\"74\\\": 22, \\\"75\\\": 22, \\\"83\\\": 20, \\\"84\\\": 20, \\\"85\\\": 20, \\\"44\\\": 40, \\\"45\\\": 40, \\\"87\\\": 20, \\\"86\\\": 20, \\\"88\\\": 20, \\\"89\\\": 20, \\\"46\\\": 40, \\\"90\\\": 20, \\\"31\\\": 60, \\\"47\\\": 40, \\\"91\\\": 20, \\\"32\\\": 60, \\\"92\\\": 20, \\\"48\\\": 40, \\\"93\\\": 20, \\\"94\\\": 20, \\\"49\\\": 40, \\\"50\\\": 40, \\\"19\\\": 120, \\\"95\\\": 20, \\\"96\\\": 20, \\\"99\\\": 20, \\\"97\\\": 20, \\\"98\\\": 20, \\\"100\\\": 20, \\\"101\\\": 20, \\\"102\\\": 20, \\\"103\\\": 20, \\\"104\\\": 20, \\\"105\\\": 20, \\\"106\\\": 20, \\\"107\\\": 20, \\\"109\\\": 20, \\\"108\\\": 20, \\\"111\\\": 20, \\\"110\\\": 20, \\\"51\\\": 40, \\\"113\\\": 20, \\\"112\\\": 20, \\\"52\\\": 40, \\\"115\\\": 20, \\\"114\\\": 20, \\\"117\\\": 20, \\\"116\\\": 20, \\\"118\\\": 20, \\\"119\\\": 20, \\\"121\\\": 20, \\\"120\\\": 20, \\\"122\\\": 20, \\\"123\\\": 20, \\\"125\\\": 20, \\\"124\\\": 20, \\\"126\\\": 20, \\\"127\\\": 20, \\\"128\\\": 20, \\\"129\\\": 20, \\\"132\\\": 20, \\\"130\\\": 20, \\\"131\\\": 20, \\\"133\\\": 20, \\\"135\\\": 20, \\\"53\\\": 40, \\\"134\\\": 20, \\\"136\\\": 20, \\\"137\\\": 20, \\\"138\\\": 20, \\\"54\\\": 40, \\\"139\\\": 20, \\\"140\\\": 20, \\\"141\\\": 20, \\\"143\\\": 20, \\\"142\\\": 20, \\\"55\\\": 40, \\\"144\\\": 20, \\\"145\\\": 20, \\\"146\\\": 20, \\\"147\\\": 20, \\\"56\\\": 40, \\\"148\\\": 20, \\\"150\\\": 20, \\\"149\\\": 20, \\\"151\\\": 20, \\\"152\\\": 20, \\\"153\\\": 20, \\\"154\\\": 20, \\\"155\\\": 20, \\\"156\\\": 20, \\\"157\\\": 20, \\\"158\\\": 20, \\\"159\\\": 20, \\\"160\\\": 20, \\\"161\\\": 20, \\\"355\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"start\\\", \\\"3\\\": \\\"end\\\", \\\"4\\\": \\\"\\\\u0939\\\\u0948\\\", \\\"5\\\": \\\"\\\\u0935\\\\u0939\\\", \\\"6\\\": \\\"\\\\u0939\\\\u0948\\\\u0902\\\", \\\"7\\\": \\\"\\\\u0930\\\\u0939\\\\u093e\\\", \\\"8\\\": \\\"\\\\u0930\\\\u0939\\\\u0947\\\", \\\"9\\\": \\\"\\\\u0930\\\\u0939\\\\u0940\\\", \\\"10\\\": \\\"\\\\u092e\\\\u0948\\\\u0902\\\", \\\"11\\\": \\\"\\\\u0939\\\\u0942\\\\u0901\\\", \\\"12\\\": \\\"\\\\u0915\\\\u0939\\\\u093e\\\\u0901\\\", \\\"13\\\": \\\"\\\\u092f\\\\u0939\\\", \\\"14\\\": \\\"\\\\u0939\\\\u092e\\\", \\\"15\\\": \\\"\\\\u0915\\\\u094d\\\\u092f\\\\u093e\\\", \\\"16\\\": \\\"\\\\u0915\\\\u0930\\\", \\\"17\\\": \\\"\\\\u092e\\\\u0947\\\\u0930\\\\u093e\\\", \\\"18\\\": \\\"\\\\u090f\\\\u0915\\\", \\\"19\\\": \\\"\\\\u092c\\\\u0939\\\\u0941\\\\u0924\\\", \\\"20\\\": \\\"\\\\u092e\\\\u0941\\\\u091d\\\\u0947\\\", \\\"21\\\": \\\"\\\\u0915\\\\u0930\\\\u0928\\\\u093e\\\", \\\"22\\\": \\\"\\\\u092a\\\\u0938\\\\u0902\\\\u0926\\\", \\\"23\\\": \\\"\\\\u0915\\\\u093f\\\\u0924\\\\u093e\\\\u092c\\\", \\\"24\\\": \\\"\\\\u0916\\\\u0947\\\\u0932\\\", \\\"25\\\": \\\"\\\\u0906\\\\u092a\\\", \\\"26\\\": \\\"\\\\u091a\\\\u093e\\\\u0939\\\\u093f\\\\u090f\\\", \\\"27\\\": \\\"\\\\u0916\\\\u093e\\\\u0928\\\\u093e\\\", \\\"28\\\": \\\"\\\\u0915\\\\u0943\\\\u092a\\\\u092f\\\\u093e\\\", \\\"29\\\": \\\"\\\\u0918\\\\u0930\\\", \\\"30\\\": \\\"\\\\u0915\\\\u093e\\\\u092e\\\", \\\"31\\\": \\\"\\\\u0917\\\\u093e\\\\u0921\\\\u093c\\\\u0940\\\", \\\"32\\\": \\\"\\\\u0939\\\\u094b\\\", \\\"33\\\": \\\"\\\\u0916\\\\u0941\\\\u0936\\\", \\\"34\\\": \\\"\\\\u0938\\\\u094b\\\", \\\"35\\\": \\\"\\\\u092e\\\\u0926\\\\u0926\\\", \\\"36\\\": \\\"\\\\u0905\\\\u091a\\\\u094d\\\\u091b\\\\u093e\\\", \\\"37\\\": \\\"\\\\u092e\\\\u0947\\\\u0930\\\\u0940\\\", \\\"38\\\": \\\"\\\\u0938\\\\u0940\\\\u0916\\\", \\\"39\\\": \\\"\\\\u092a\\\\u093e\\\\u0928\\\\u0940\\\", \\\"40\\\": \\\"\\\\u092c\\\\u0902\\\\u0926\\\", \\\"41\\\": \\\"\\\\u0926\\\\u094b\\\\u0938\\\\u094d\\\\u0924\\\", \\\"42\\\": \\\"\\\\u0915\\\\u0930\\\\u0947\\\\u0902\\\", \\\"43\\\": \\\"\\\\u092a\\\\u094d\\\\u092f\\\\u093e\\\\u0930\\\", \\\"44\\\": \\\"\\\\u092b\\\\u094b\\\\u0928\\\", \\\"45\\\": \\\"\\\\u0924\\\\u0941\\\\u092e\\\\u094d\\\\u0939\\\\u0947\\\\u0902\\\", \\\"46\\\": \\\"\\\\u0926\\\\u0947\\\\u0916\\\", \\\"47\\\": \\\"\\\\u0932\\\\u093e\\\\u0932\\\", \\\"48\\\": \\\"\\\\u0924\\\\u0941\\\\u092e\\\", \\\"49\\\": \\\"\\\\u091a\\\\u092e\\\\u0915\\\", \\\"50\\\": \\\"\\\\u091c\\\\u093e\\\", \\\"51\\\": \\\"\\\\u092a\\\\u0922\\\\u093c\\\", \\\"52\\\": \\\"\\\\u092b\\\\u093f\\\\u0932\\\\u094d\\\\u092e\\\", \\\"53\\\": \\\"\\\\u092c\\\\u0928\\\\u093e\\\", \\\"54\\\": \\\"\\\\u092c\\\\u093e\\\\u0939\\\\u0930\\\", \\\"55\\\": \\\"\\\\u092a\\\\u0930\\\", \\\"56\\\": \\\"\\\\u0928\\\\u0939\\\\u0940\\\\u0902\\\", \\\"57\\\": \\\"\\\\u0926\\\\u094c\\\\u0921\\\\u093c\\\", \\\"58\\\": \\\"\\\\u0938\\\\u092e\\\\u091d\\\", \\\"59\\\": \\\"\\\\u0938\\\\u094d\\\\u0935\\\\u093e\\\\u0926\\\\u093f\\\\u0937\\\\u094d\\\\u091f\\\", \\\"60\\\": \\\"\\\\u0935\\\\u0947\\\", \\\"61\\\": \\\"\\\\u0938\\\\u094d\\\\u0915\\\\u0942\\\\u0932\\\", \\\"62\\\": \\\"\\\\u0906\\\\u0938\\\\u092e\\\\u093e\\\\u0928\\\", \\\"63\\\": \\\"\\\\u0928\\\\u0940\\\\u0932\\\\u093e\\\", \\\"64\\\": \\\"\\\\u0924\\\\u0941\\\\u092e\\\\u0938\\\\u0947\\\", \\\"65\\\": \\\"\\\\u0915\\\\u0930\\\\u0924\\\\u093e\\\", \\\"66\\\": \\\"\\\\u0938\\\\u094b\\\\u0928\\\\u093e\\\", \\\"67\\\": \\\"\\\\u0920\\\\u0940\\\\u0915\\\", \\\"68\\\": \\\"\\\\u0926\\\\u0930\\\\u0935\\\\u093e\\\\u091c\\\\u093e\\\", \\\"69\\\": \\\"\\\\u0916\\\\u094b\\\\u0932\\\\u094b\\\", \\\"70\\\": \\\"\\\\u0916\\\\u093e\\\", \\\"71\\\": \\\"\\\\u0938\\\\u0915\\\\u0924\\\\u0947\\\", \\\"72\\\": \\\"\\\\u092c\\\\u0938\\\", \\\"73\\\": \\\"\\\\u0938\\\\u094d\\\\u091f\\\\u0949\\\\u092a\\\", \\\"74\\\": \\\"\\\\u092e\\\\u094c\\\\u0938\\\\u092e\\\", \\\"75\\\": \\\"\\\\u0917\\\\u093e\\\", \\\"76\\\": \\\"\\\\u0938\\\\u093e\\\\u092b\\\", \\\"77\\\": \\\"\\\\u092e\\\\u0939\\\\u0938\\\\u0942\\\\u0938\\\", \\\"78\\\": \\\"\\\\u0924\\\\u0948\\\\u092f\\\\u093e\\\\u0930\\\", \\\"79\\\": \\\"\\\\u0924\\\\u0948\\\\u0930\\\\u0928\\\\u093e\\\", \\\"80\\\": \\\"\\\\u092f\\\\u093e\\\\u0924\\\\u094d\\\\u0930\\\\u093e\\\", \\\"81\\\": \\\"\\\\u092f\\\\u094b\\\\u091c\\\\u0928\\\\u093e\\\", \\\"82\\\": \\\"\\\\u092c\\\\u093e\\\\u091c\\\\u093e\\\\u0930\\\", \\\"83\\\": \\\"\\\\u092f\\\\u0939\\\\u093e\\\\u0901\\\", \\\"84\\\": \\\"\\\\u092a\\\\u094d\\\\u0930\\\\u0924\\\\u0940\\\\u0915\\\\u094d\\\\u0937\\\\u093e\\\", \\\"85\\\": \\\"\\\\u092c\\\\u093f\\\\u0932\\\\u094d\\\\u0932\\\\u0940\\\", \\\"86\\\": \\\"\\\\u0915\\\\u0949\\\\u0932\\\", \\\"87\\\": \\\"\\\\u0915\\\\u0930\\\\u0942\\\\u0902\\\\u0917\\\\u093e\\\", \\\"88\\\": \\\"\\\\u091c\\\\u0932\\\\u094d\\\\u0926\\\\u0940\\\", \\\"89\\\": \\\"\\\\u0906\\\", \\\"90\\\": \\\"\\\\u091f\\\\u0940\\\\u0935\\\\u0940\\\", \\\"91\\\": \\\"\\\\u092c\\\\u093e\\\\u0930\\\\u093f\\\\u0936\\\", \\\"92\\\": \\\"\\\\u092e\\\\u0941\\\\u0938\\\\u094d\\\\u0915\\\\u0941\\\\u0930\\\\u093e\\\", \\\"93\\\": \\\"\\\\u0915\\\\u094c\\\\u0928\\\", \\\"94\\\": 